{
    "StandardBuilding": "Ndërtim",
    "StandardBuildingCoding": "Programim/skriptim",
    "StandardBuildingCodingDesc": "Krijim përvojash ndërvepruese në web",
    "StandardBuildingCodingPoint1": "Shpjegimi i dallimeve mes skriptimit të kompjuterit klient dhe atij të shërbyesit",
    "StandardBuildingCodingPoint2": "Realizimi i nyjeve dhe intervaleve funksionues",
    "StandardBuildingCodingPoint3": "Të lexuarit dhe të shpjeguarit e strukturës së kodit",
    "StandardBuildingCodingPoint4": "Përdorim i një kornize skriptimi",
    "StandardBuildingCodingPoint5": "Shtimi i komenteve të kodit për qartësim dhe dhënie tagri",
    "StandardBuildingComposing": "Të krijosh për web-in",
    "StandardBuildingComposingDesc": "Krijimi dhe përkujdesja për përmbajtjen në web",
    "StandardBuildingComposingPoint1": "Futja e hipërlidhjeve në një webfaqe",
    "StandardBuildingComposingPoint2": "Ngulitja e përmbajtjes multimediale në një webfaqe ",
    "StandardBuildingComposingPoint3": "Krijimi i burimeve të web-it përmes mënyrave të përshtatshme për mediumin/llojin",
    "StandardBuildingComposingPoint4": "Identifikimi dhe përdorimi i blloqeve ndërtuese HTML",
    "StandardBuildingComposingPoint5": "Strukturimi i një webfaqe",
    "StandardBuildingDesc": "Të krijosh për web-in",
    "StandardBuildingDesign": "Dizajn dhe Qasshmëri",
    "StandardBuildingDesignDesc": "Krijimi i komunikimeve universalisht të efektshme, përmes burimeve web",
    "StandardBuildingDesignPoint1": "Identifikimi i pjesëve të ndryshme të një webfaqe, duke përdorur terma të pranuara nga industria",
    "StandardBuildingDesignPoint2": "Përmirësimi i qasshmërisë në një webfaqe, përmes modifikimit të skemës së ngjyrave dhe paraqitjes së saj",
    "StandardBuildingDesignPoint3": "Rishikimi i një dizajni pas përshtypjeve të një publiku të caktuar",
    "StandardBuildingDesignPoint4": "Riorganizimi i strukturës së një webfaqe, për të përmirësuar rrjedhën e saj hierarkike/konceptuale",
    "StandardBuildingDesignPoint5": "Demonstrimi i dallimeve mes CSS-së së brendshme, asaj të ngulitur dhe asaj të jashtme",
    "StandardBuildingDesignPoint6": "Përdorimi i elementëve CSS, - CSS tags, - për ndryshimin e stilit dhe të konfigurimit të një Webfaqe",
    "StandardBuildingInfra": "Infrastrukturë",
    "StandardBuildingInfraDesc": "Të kuptuarit e shtresave të Internetit",
    "StandardBuildingInfraPoint1": "Të kuptuarit dhe etiketimi i shtresave të web-it",
    "StandardBuildingInfraPoint2": "Shpjegimi i dallimeve midis web-it dhe Internet-it",
    "StandardBuildingInfraPoint3": "Eksportimi dhe ruajtja e të dhënave tuaja nga shërbimet e web-it",
    "StandardBuildingInfraPoint4": "Ndryshimi i vendit(eve) ku depozitohen të dhënat tuaja në web",
    "StandardBuildingInfraPoint5": "Sigurimi i të dhënave tuaja ndaj programeve keqbërës dhe kriminelët informatikë",
    "StandardBuildingRemixing": "Ripërzierje",
    "StandardBuildingRemixingDesc": "Modifikimi i burimeve ekzistuese të web-it, për të krijuar diçka të re",
    "StandardBuildingRemixingPoint1": "Identifikimi dhe përdorimi i veprave me licenca të hapura",
    "StandardBuildingRemixingPoint2": "Ndërthurja e burimeve multimediale",
    "StandardBuildingRemixingPoint3": "Krijim i diçkaje të re në web, duke përdorur burimet ekzistuese",
    "StandardCompDescBuild": "Harta e Msimit të Web-it përbëhet nga tre degëzime: <a href='/{{localeInfo.lang}}/literacy/exploring'>Eksplorimi</a>, Ndërtimi dhe <a href='/{{localeInfo.lang}}/literacy/connecting'>Lidhja</a>. Përkundër, çdo degëzim përbëhet nga disa tagra. Çdo tagër është i përbërë nga një numër aftësish.",
    "StandardCompDescConnect": "Harta e Mësimit të Web-it përbëhet nga tre degëzime: <a href='/{{localeInfo.lang}}/literacy/exploring'>Eksplorimi</a>, <a href='/{{localeInfo.lang}}/literacy/building'>Ndërtimi</a> dhe Lidhja. Përkundër, çdo degëzim përbëhet nga disa tagra. Çdo tagër është i përbërë nga një numër aftësish.",
    "StandardCompDescExplore": "Harta e Mësimit të Web-it përbëhet nga tre degëzime: Eksplorimi, <a href='/{{localeInfo.lang}}/literacy/building'>Ndërtimi</a> dhe <a href='/{{localeInfo.lang}}/literacy/connecting'>Lidhja</a>. Përkundër, çdo degëzim përbëhet nga disa tagra. Çdo tagër është i përbërë nga një numër aftësish.",
    "StandardConnecting": "Lidhje",
    "StandardConnectingCommunity": "Pjesëmarrja në Bashkësi",
    "StandardConnectingCommunityDesc": "Përfshirja në bashkësitë e web-it dhe të kuptuarit e praktikave të tyre",
    "StandardConnectingCommunityPoint1": "Nxitja e pjesëmarrjes në bashkësitë e web-it",
    "StandardConnectingCommunityPoint2": "Përdorimi i kritikës konstruktive në rrethana grupi ose bashkësie",
    "StandardConnectingCommunityPoint3": "Konfigurimi i parametrave brenda mjete të përdorura nga bashkësitë në linjë",
    "StandardConnectingCommunityPoint4": "Pjesëmarrja në diskutimet sinkrone edhe ato asinkrone",
    "StandardConnectingCommunityPoint5": "Shprehja saktë e mendimeve në diskutimet mbi web-in",
    "StandardConnectingCommunityPoint6": "Përkufizimi i terminologjisë së ndryshme, të përdorura brenda bashkësive në linjë",
    "StandardConnectingDesc": "Pjesëmarrja në web",
    "StandardConnectingOpen": "Praktika të Hapura",
    "StandardConnectingOpenDesc": "Ndihma për ruajtjen e web-it të qasshëm universalisht dhe demokratik",
    "StandardConnectingOpenPoint1": "Dallimet mes licencimit të hapur dhe të mbyllur",
    "StandardConnectingOpenPoint2": "Të bëjmë të qasshme burimet e web-it, përmes një licence të hapur",
    "StandardConnectingOpenPoint3": "Përdorimi dhe bashkëndarja, kur është rasti, i skedarëve në formate të hapur dhe të përshtatshëm për web-in",
    "StandardConnectingOpenPoint4": "Kontribuimi në një projekt me Burim të Hapur",
    "StandardConnectingPrivacy": "Privatësia",
    "StandardConnectingPrivacyDesc": "Shqyrtim i pasojave të bashkëndarjes së të dhënave në linjë",
    "StandardConnectingPrivacyPoint1": "Identifikimi i të drejtave ruajtura ose të hequra përmes marrëveshjeve të përdoruesve",
    "StandardConnectingPrivacyPoint2": "Ndërmarrje e hapave për sigurimin e lidhjeve jo të koduara",
    "StandardConnectingPrivacyPoint3": "Shpjegimi i mënyrave përmes së cilave kriminelët informatikë janë të aftë të kenë qasje tek informacionet e përdoruesit",
    "StandardConnectingPrivacyPoint4": "Administrimi i gjurmëve digjitale të një personi në linjë",
    "StandardConnectingPrivacyPoint5": "Identifikimi dhe marrja e masave për t'i mbajtur privatë elementët e rëndësishëm të identitetit",
    "StandardConnectingSharing": "Bashkëndarja dhe Bashkëpunimi",
    "StandardConnectingSharingDesc": "Së bashku të krijojmë dhe ofrojmë qasje tek burimet e web-it",
    "StandardConnectingSharingPoint1": "Bashkëndarja e një burimi, duke përdorur një mjet dhe format të përshtatshëm për publikun",
    "StandardConnectingSharingPoint2": "Gjurmimi i ndryshimeve të bëra tek burime e bashkëkrijuara të web-it",
    "StandardConnectingSharingPoint3": "Përdorimi i mjeteve sinkrone dhe asinkrone, për të komunikuar me rrjetet, grupet dhe bashkësitë e Web-it",
    "StandardConnectingCollaboratingPoint1": "Zgjedhja e një mjeti të web-it, për ta përdorur në një kontribut/bashkëpunim të veçantë",
    "StandardConnectingCollaboratingPoint2": "Bashkëkrijimi i burimeve të Web-it",
    "StandardConnectingCollaboratingPoint3": "Konfigurimi i njoftimeve, për të qenë i përditësuar me hapësirat dhe ndërveprimet e bashkësisë",
    "StandardExploring": "Eksplorim",
    "StandardExploringCredibility": "Besueshmëria",
    "StandardExploringCredibilityDesc": "Vlerësimi kritik i informacionit të gjetur në web",
    "StandardExploringCredibilityPoint1": "Të gjykosh duke u bazuar tek karakteristikat teknike dhe ato të dizajnit, për vlerësimin e besueshmërisë së informacionit",
    "StandardExploringCredibilityPoint2": "Hulumtimi i autorësisë dhe pronësisë së webfaqeve, si dhe të përmbajtjes së tyre",
    "StandardExploringCredibilityPoint3": "Krahasimi i informacionit prej një numri burimesh, për të gjykuar besueshmërinë e përmbajtjes",
    "StandardExploringCredibilityPoint4": "Dallimi midis përmbajtjes \"origjinale\" dhe asaj të prejardhur të web-it",
    "StandardExploringDesc": "Lundrimi në web",
    "StandardExploringNav": "Lundrim",
    "StandardExploringNavDesc": "Përdorimi i mjeteve të software-it për shfletim e web-it",
    "StandardExploringNavPoint1": "Qasja në web, duke përdorur karakteristikat e përbashkëta të shfletuesve të web-it",
    "StandardExploringNavPoint2": "Përdorimi i hiperlidhjeve për t'u qasur në një seri burimesh të web-it",
    "StandardExploringNavPoint3": "Leximi, vlerësimi dhe manipulimi i URL-ve",
    "StandardExploringNavPoint4": "Njohja e treguesve vizualë në shërbimet e përditshme të web-it",
    "StandardExploringNavPoint5": "Përdorimi i shtesave dhe zgjerimeve të shfletuesit, për të ofruar funksione shtesë",
    "StandardExploringSearch": "Kërkim",
    "StandardExploringSearchDesc": "Gjetje e informacionit, njerëzve dhe burimeve, përmes web-it",
    "StandardExploringSearchPoint1": "Përdorimi i fjalëve kyçe, operatorëve të kërkimit dhe shkurtoreve të tastierës, për ta bërë më të efektshëm kërkimin në web ",
    "StandardExploringSearchPoint2": "Gjetja e informacionit në kohë reale ose të atij që ka vlerë në një periudhë të caktuar kohe, duke përdorur një varg teknikash kërkimi",
    "StandardExploringSearchPoint3": "Lokalizimi ose gjetja e informacionit të dëshiruar, brenda rezultateve të kërkimit ",
    "StandardExploringSearchPoint4": "Sintetizimi i informacionit të gjetur përmes kërkimesh të shumëfishta, nga burimet në linjë",
    "StandardExploringSecurity": "Siguri",
    "StandardExploringSecurityDesc": "Ruajtja e sigurt e sistemeve, identiteteve dhe përmbajtjes",
    "StandardExploringSecurityPoint1": "Zbulimin i mashtrimeve dhe i \"peshkimit\" në linjë, duke përdorur mjetet dhe teknikat e njohura",
    "StandardExploringSecurityPoint2": "Shifrimi i të dhënave dhe komunikimeve, duke përdorur software dhe shtesa",
    "StandardExploringSecurityPoint3": "Ndryshimi i sjelljes së parazgjedhur të webfaqeve, shtesave dhe zgjerimeve, për ta bërë më të sigurt shfletimin e web-it ",
    "StandardExploringWM": "Mekanika e Web-it",
    "StandardExploringWMDesc": "Të kuptuarit e ekosistemit të web-it",
    "StandardExploringWMPoint1": "Përdorimi dhe të kuptuarit e dallimeve mes URL-ve, adresave IP dhe termave të kërkimit",
    "StandardExploringWMPoint2": "Administrimi i informacionit prej burimeve të ndryshme në web",
    "StandardExploringWMPoint3": "Dëshmimi i dallimeve midis rezultateve të strategjive të ndryshme të kërkimit",
    "StandardFooterButton": "Përfshihuni!",
    "StandardFooterTranslate": "Përkthejeni në gjuhën tuaj Hartën e Arsimimit mbi Web-in.",
    "StandardMainDesc1": "Mozilla i përcakton njohuritë web-in si aftësi dhe kompetenca të nevojshme për leximin, shkrimin dhe pjesëmarrjen në web.",
    "StandardMainDesc2": "Për të hartuar këto aftësi dhe kompetenca, Mozilla ka bashkëpunuar me një <a href=\"https://wiki.mozilla.org/Learning/WebLiteracyMap/Contributors\">bashkësi aktorësh</a> për të krijuar Hartën e Arsimimit mbi Web-in.",
    "StandardMainDesc3": "Lexoni më shumë rreth faktit përse Mozilla është e interesuar për njohuritë mbi web-in, në këtë <a href=\"https://mozilla.github.io/webmaker-whitepaper/\">Webmaker Whitepaper</a>.",
    "StandardMainHeader": "Harta e Arsimimit mbi Web-in <span class='weblit-spec'>(specification)</span>",
    "WebLiteracyMap": "Harta e Arsimimit mbi Web-in"
}