{
    "StandardBuildingRemixingPoint2": "Combinar recursos multimedia",
    "StandardBuildingRemixingPoint3": "Crear algo nuevo en la web usando recursos existentes ",
    "StandardExploringDesc": "Navegando en la web",
    "StandardConnectingOpenDesc": "Ayudando a mantener la web democrática y universalmente accesible",
    "StandardBuildingRemixingPoint1": "Identificar y usar trabajos con licencias abiertas ",
    "StandardBuilding": "Construcción",
    "StandardBuildingCodingDesc": "Creando experiencias interactivas en la web",
    "StandardConnectingPrivacy": "Privacidad",
    "StandardFooterTranslate": "Traduce el estándar de alfabetización web a tu idioma.",
    "StandardExploringSearch": "Búsqueda",
    "StandardExploringWM": "Mecánica de la Web",
    "StandardBuildingInfraDesc": "Comprendiendo la estructura de Internet",
    "StandardExploringNavDesc": "Usando herramientas de software para navegar en la web",
    "StandardConnectingDesc": "Participando en la web",
    "StandardExploringCredibility": "Credibilidad",
    "StandardConnectingSharingPoint2": "Seguir los cambios realizados para co-crear recursos en la web",
    "StandardConnectingSharingPoint3": "Elegir una herramienta para su uso en una colaboración/contribución en particular",
    "StandardConnectingSharingPoint1": "Compartir un recurso usando la herramienta y el formato apropiado para la audiencia",
    "StandardConnectingSharingPoint6": "Usar herramientas sincrónicas y asincrónicas para comunicarse con las comunidades, redes y grupos",
    "StandardConnectingSharingPoint4": "Co-crear recursos para la web",
    "StandardConnectingSharingPoint5": "Configurar las notificaciones para mantenerse al día con la comunidad y sus interacciones",
    "StandardCompDescConnect": "El Estándar de alfabetización de la Web está compuesto de tres ejes: <a href='/{{localeInfo.lang}}/standard/exploring'>Exploración</a>, <a href='/{{localeInfo.lang}}/standard/building'>Construcción</a> y Conexión. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardBuildingDesignDesc": "Creando comunicaciones universalmente eficaces a través de recursos de web",
    "StandardBuildingRemixing": "Remixado",
    "StandardConnectingOpen": "Prácticas Abiertas",
    "StandardBuildingComposingPoint4": "Identificar y usar etiquetas HTML",
    "StandardConnectingOpenPoint4": "Contribuir a un provecto de Código Abierto",
    "StandardConnectingOpenPoint3": "Usar y compartir archivos en formatos abiertos y amigables para la web cuando sea apropiado",
    "StandardConnectingOpenPoint2": "Crear recursos web disponibles bajo una licencia abierta",
    "StandardConnectingOpenPoint1": "Distinguir entra una licencia abierta y una cerrada",
    "StandardConnectingCommunityPoint4": "Participar en discusiones sincrónicas y asincrónicas",
    "StandardConnectingCommunityPoint3": "Configurar ajustes dentro de las herramientas usadas por las comunidades en línea",
    "StandardBuildingComposingPoint3": "Crear recursos web en forma adecuada al medio/género",
    "StandardExploring": "Exploración",
    "StandardExploringNavPoint4": "Reconocer las indicaciones visuales en los servicios web cotidianos",
    "StandardExploringNavPoint5": "Usar complementos del navegador y extensiones para proporcionar funcionalidades adicionales",
    "StandardExploringNavPoint1": "Acceder a la web usando las características comunes de los navegadores",
    "StandardExploringNavPoint2": "Usar hipervínculos para acceder a una serie de recursos en la web",
    "StandardExploringNavPoint3": "Leer, evaluar y manipular URLs",
    "StandardBuildingComposing": "Composición para la web",
    "StandardExploringSecurityPoint2": "Encriptar datos y comunicaciones usando programas y complementos",
    "StandardExploringSecurityPoint3": "Cambiar el comportamiento por defecto de sitios web, complementos y extensiones para hacer la navegación web más segura",
    "StandardConnectingSharing": "Compartir y Colaborar",
    "StandardExploringSecurityPoint1": "Detectar fraudes en línea y 'phishing' mediante el empleo de herramientas y técnicas reconocidas",
    "StandardBuildingInfraPoint2": "Explicar las diferencias entre la web e Internet",
    "StandardBuildingInfraPoint3": "Exportar y resguardar su información de los servicios web",
    "StandardBuildingInfraPoint1": "Comprender y  etiquetar la estructura web",
    "StandardExploringNav": "Navegación",
    "StandardBuildingInfraPoint4": "Mover el/los lugares donde su información está hosteada en la web",
    "StandardBuildingInfraPoint5": "Asegurar su información contra malware y criminales informáticos",
    "StandardExploringWMDesc": "Comprendiendo el ecosistema de la web",
    "StandardConnectingCommunityDesc": "Involucrarse en las comunidades web y comprender sus prácticas",
    "StandardExploringCredibilityDesc": "Evaluando críticamente la información encontrada en la web",
    "StandardMainDescInProgress": "Manténgase al día de los últimos cambios en el Estándar de Alfabetización Web en la <a target='_blank' href='http://mzl.la/weblitstd_Es'>wiki</a>.",
    "StandardExploringSearchDesc": "Ubicando personas, recursos e información a través de la web",
    "StandardExploringSearchPoint2": "Encontrar información en tiempo real o información sensible al tiempo usando un rango de técnicas de búsqueda",
    "StandardExploringSearchPoint3": "Localizar o encontrar la información deseada entre los resultados de las búsquedas",
    "StandardExploringSearchPoint1": "Usar palabras claves, operadores de búsqueda y atajos de teclado para hacer más eficientes las búsquedas en la web",
    "StandardExploringWMPoint2": "Manejar información de varias fuentes en la web",
    "StandardExploringWMPoint3": "Demostrar las diferencias entre los resultados de varias estrategias de búsqueda",
    "StandardExploringSearchPoint4": "Sintetizar la información encontrada desde recursos en línea a través de múltiples búsquedas",
    "StandardExploringWMPoint1": "Usar y comprender las diferencias entre URL, direcciones IP y términos de búsqueda",
    "StandardBuildingCodingPoint3": "Leer y explicar la estructura del código",
    "StandardBuildingCodingPoint2": "Componer bucles de trabajo y matrices",
    "StandardBuildingCodingPoint1": "Explicar las diferencias entre client-side y server-side scripting",
    "StandardConnectingCommunity:": "Participación Comunitaria:",
    "StandardBuildingCodingPoint4": "Usar un framework de código",
    "StandardBuildingCodingPoint5": "Agregar comentarios al código para aclarar o contribuir",
    "StandardConnectingPrivacyPoint2": "Adoptar medidas para asegurar conexiones no encriptadas",
    "StandardConnectingPrivacyPoint3": "Explicar los métodos por los cuales criminales cibernéticos pueden acceder a la información del usuario.",
    "StandardConnectingPrivacyPoint1": "Identificar los  derechos retenidos o removidos a través de los acuerdos de usuario",
    "StandardBuildingRemixingDesc": "Modificando recursos existentes en la web para crear algo nuevo",
    "StandardConnectingPrivacyPoint4": "Gestionar la huella digital de una persona online",
    "StandardConnectingPrivacyPoint5": "Identificar y tomar medidas para mantener los elementos importantes de la identidad privada",
    "StandardCompDescExplore": "El Estándar de Alfabetización Web está compuesto de tres ejes: Exploración <a href='/{{localeInfo.lang}}/standard/building'> Construcción</a> y <a href='/{{localeInfo.lang}}/standard/connecting'>Conexión</a>. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardFooterButton": "¡Involúcrate!",
    "StandardBuildingCoding": "Coding/scripting",
    "WebLiteracyStandard": "Estándar de alfabetización web",
    "StandardBuildingInfra": "Infraestructura",
    "StandardCompDescBuild": "El Estándar de Alfabetización Web está compuesto de tres ejes: <a href='/{{localeInfo.lang}}/standard/exploring'>Exploración</a>, Construcción y <a href='/{{localeInfo.lang}}/standard/connecting'>Conexión</a>. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardConnectingSharingDesc": "Creando en forma conjunta y proporcionando acceso a recursos web",
    "StandardBuildingDesc": "Creando para la web",
    "StandardConnectingPrivacyDesc": "Examinando las consecuencias de compartir información en línea",
    "StandardExploringSecurity": "Seguridad",
    "StandardConnectingCommunity": "Participación Comunitaria",
    "StandardMainHeader": "El Estándar de Alfabetización Web <span class='weblit-spec'>(especificación)</span>",
    "StandardConnecting": "Conexión",
    "StandardExploringCredibilityPoint4": "Discriminar entre contenido web 'original' y derivado ",
    "StandardExploringCredibilityPoint1": "Hacer juicios basados ​​en las características técnicas y de diseño para evaluar la credibilidad de la información",
    "StandardExploringCredibilityPoint3": "Comparar la información de un número de fuentes para juzgar la veracidad del contenido",
    "StandardExploringCredibilityPoint2": "Investigar la autoría y propiedad del los sitios web y su contenido",
    "StandardBuildingComposingPoint5": "Estructurar una página web",
    "StandardConnectingCommunityPoint6": "Definir las diferentes terminología utilizada en las comunidades en línea",
    "StandardConnectingCommunityPoint5": "Expresar opiniones apropiadamente en discusiones de la web",
    "StandardMainDesc": "El Estándar de Alfabetización Web es un mapa de competencias y habilidades que Mozilla y nuestra comunidad de miembros considera importantes a tener en cuenta cuando se quiere mejorar la lectura, escritura y participación de la web",
    "StandardBuildingComposingPoint1": "Insertar hipervínculos en una página web",
    "StandardConnectingCommunityPoint2": "Emplear criticas constructivas en un grupo o comunidades en línea",
    "StandardConnectingCommunityPoint1": "Fomentar la participación en comunidades web",
    "StandardBuildingComposingPoint2": "Embeber contenido multimedia en una página web",
    "StandardBuildingComposingDesc": "Creando y curando contenido para la web",
    "StandardBuildingDesign": "Diseño y Accesibilidad",
    "StandardExploringSecurityDesc": "Manteniendo sistemas, identidades y contenido seguro",
    "StandardBuildingDesignPoint3": "Iterar sobre un diseño después de los comentarios de un público objetivo",
    "StandardBuildingDesignPoint2": "Mejorar la accesibilidad de una página web mediante la modificación de su esquema de color y el marcado",
    "StandardBuildingDesignPoint1": "Identificar las diferentes partes de una página web usando términos reconocidos por la industria",
    "StandardBuildingDesignPoint6": "Usar etiquetas CSS para cambiar el estilo y diseño de una página web",
    "StandardBuildingDesignPoint5": "Demostrar la diferencia entre CSS integrado, embebido y externo",
    "StandardBuildingDesignPoint4": "Reorganizar la estructura de una página web para mejorar la jerarquía de su flujo conceptual"
}