{
    "StandardBuilding": "Construcción",
    "StandardBuildingCoding": "Coding/scripting",
    "StandardBuildingCodingDesc": "Creación de experiencias interactivas en la Web",
    "StandardBuildingCodingPoint1": "Explicar las diferencias entre client-side y server-side scripting",
    "StandardBuildingCodingPoint2": "Componer bucles de trabajo y matrices",
    "StandardBuildingCodingPoint3": "Leer y explicar la estructura del código",
    "StandardBuildingCodingPoint4": "Usar un framework de código",
    "StandardBuildingCodingPoint5": "Agregar comentarios al código para aclarar o contribuir",
    "StandardBuildingComposing": "Redacción de contenidos para la Web",
    "StandardBuildingComposingDesc": "Creación y selección de contenidos para la Web",
    "StandardBuildingComposingPoint1": "Insertar hipervínculos en una página Web",
    "StandardBuildingComposingPoint2": "Insertar contenido multimedia en una página Web",
    "StandardBuildingComposingPoint3": "Crear recursos Web en forma adecuada al medio/género",
    "StandardBuildingComposingPoint4": "Identificar y usar etiquetas HTML",
    "StandardBuildingComposingPoint5": "Estructurar una página Web",
    "StandardBuildingDesc": "Creando para la Web",
    "StandardBuildingDesign": "Diseño y Accesibilidad",
    "StandardBuildingDesignDesc": "Creación de comunicaciones universalmente eficaces a través de los recursos de la Web",
    "StandardBuildingDesignPoint1": "Identificar las diferentes partes de una página Web usando términos reconocidos por la industria",
    "StandardBuildingDesignPoint2": "Mejorar la accesibilidad de una página Web mediante la modificación de su esquema de color y el marcado",
    "StandardBuildingDesignPoint3": "Iterar sobre un diseño después de los comentarios de un público objetivo",
    "StandardBuildingDesignPoint4": "Reorganizar la estructura de una página Web para mejorar la jerarquía de su flujo conceptual",
    "StandardBuildingDesignPoint5": "Demostrar la diferencia entre CSS integrado, embebido y externo",
    "StandardBuildingDesignPoint6": "Usar reglas CSS para cambiar el estilo y diseño de una página Web",
    "StandardBuildingInfra": "Infraestructura",
    "StandardBuildingInfraDesc": "Comprendiendo la estructura de Internet",
    "StandardBuildingInfraPoint1": "Comprender y etiquetar la infraestructura Web",
    "StandardBuildingInfraPoint2": "Explicar las diferencias entre la Web e Internet",
    "StandardBuildingInfraPoint3": "Exportar y resguardar su información de los servicios Web",
    "StandardBuildingInfraPoint4": "Mover el/los lugares donde su información está hosteada en la Web",
    "StandardBuildingInfraPoint5": "Asegurar su información contra malware y criminales informáticos",
    "StandardBuildingRemixing": "Remezclar",
    "StandardBuildingRemixingDesc": "Modificación de recursos existentes en la Web para crear algo nuevo",
    "StandardBuildingRemixingPoint1": "Identificar y usar trabajos con licencias abiertas ",
    "StandardBuildingRemixingPoint2": "Combinar recursos multimedia",
    "StandardBuildingRemixingPoint3": "Crear algo nuevo en la Web usando recursos existentes ",
    "StandardCompDescBuild": "El mapa de alfabetización web está compuesto de tres ejes: <a href='/{{localeInfo.lang}}/standard/exploring'>Explorar</a>, Construir y <a href='/{{localeInfo.lang}}/standard/connecting'>Conectar</a>. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardCompDescConnect": "El mapa de alfabetización web está compuesto por tres ejes <a href='/{{localeInfo.lang}}/literacy/exploring'>Explorar</a>, <a href='/{{localeInfo.lang}}/literacy/building'>Construir</a> y Conectar. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardCompDescExplore": "El mapa de alfabetización web está compuesto de tres ejes: Explorar <a href='/{{localeInfo.lang}}/standard/building'> Construir</a> y <a href='/{{localeInfo.lang}}/standard/connecting'>Conectar</a>. A su vez, cada eje se compone de varias competencias. Y cada competencia se compone de una serie de habilidades.",
    "StandardConnecting": "Conexión",
    "StandardConnectingCommunity": "Participación Comunitaria",
    "StandardConnectingCommunityDesc": "Involucrarse en las comunidades web y comprender sus prácticas",
    "StandardConnectingCommunityPoint1": "Fomentar la participación en comunidades Web",
    "StandardConnectingCommunityPoint2": "Emplear criticas constructivas en un grupo o comunidades en línea",
    "StandardConnectingCommunityPoint3": "Configurar ajustes dentro de las herramientas usadas por las comunidades en línea",
    "StandardConnectingCommunityPoint4": "Participar en discusiones sincrónicas y asincrónicas",
    "StandardConnectingCommunityPoint5": "Expresar opiniones apropiadamente en discusiones de la Web",
    "StandardConnectingCommunityPoint6": "Definir las diferentes terminología utilizada en las comunidades en línea",
    "StandardConnectingDesc": "Participando en la Web",
    "StandardConnectingOpen": "Prácticas Abiertas",
    "StandardConnectingOpenDesc": "Colaboración para garantizar una Web democrática y universalmente accesible",
    "StandardConnectingOpenPoint1": "Distinguir entre un licenciamiento abierto y uno cerrado",
    "StandardConnectingOpenPoint2": "Crear recursos Web disponibles bajo una licencia abierta",
    "StandardConnectingOpenPoint3": "Usar y compartir archivos en formatos abiertos y amigables para la Web cuando sea apropiado",
    "StandardConnectingOpenPoint4": "Contribuir a un proyecto de Código Abierto",
    "StandardConnectingPrivacy": "Privacidad",
    "StandardConnectingPrivacyDesc": "Análisis de las consecuencias de compartir información en línea",
    "StandardConnectingPrivacyPoint1": "Identificar los  derechos retenidos o removidos a través de los acuerdos de usuario",
    "StandardConnectingPrivacyPoint2": "Adoptar medidas para asegurar conexiones no encriptadas",
    "StandardConnectingPrivacyPoint3": "Explicar los métodos por los cuales criminales cibernéticos pueden acceder a la información del usuario.",
    "StandardConnectingPrivacyPoint4": "Gestionar la huella digital de una persona online",
    "StandardConnectingPrivacyPoint5": "Identificar y tomar medidas para mantener los elementos importantes de la identidad privada",
    "StandardConnectingSharing": "Compartir y Colaborar",
    "StandardConnectingSharingDesc": "Creando en forma conjunta y proporcionando acceso a recursos Web",
    "StandardConnectingSharingPoint1": "Compartir un recurso usando la herramienta y el formato apropiado para la audiencia",
    "StandardConnectingSharingPoint2": "Rastreando los cambios realizados para co-crear los recursos web",
    "StandardConnectingSharingPoint3": "Usando herramientas sincrónicas y asincrónicas para comunicarse con las comunidades web, redes y grupos. ",
    "StandardConnectingCollaboratingPoint1": "Elegir una herramienta Web para usarla en una contribución o colaboración específica",
    "StandardConnectingCollaboratingPoint2": "Co-creación de recursos web",
    "StandardConnectingCollaboratingPoint3": "Configurar las notificaciones para mantenerse al día con los espacios de la comunidad y sus interacciones",
    "StandardExploring": "Exploración",
    "StandardExploringCredibility": "Credibilidad",
    "StandardExploringCredibilityDesc": "Evaluación crítica de la información que se encuentra en la Web",
    "StandardExploringCredibilityPoint1": "Hacer juicios basados ​​en las características técnicas y de diseño para evaluar la credibilidad de la información",
    "StandardExploringCredibilityPoint2": "Investigar la autoría y propiedad del los sitios Web y su contenido",
    "StandardExploringCredibilityPoint3": "Comparar la información de un número de fuentes para juzgar la veracidad del contenido",
    "StandardExploringCredibilityPoint4": "Discriminar entre contenido Web 'original' y derivado ",
    "StandardExploringDesc": "Navegar en la Web",
    "StandardExploringNav": "Navegación",
    "StandardExploringNavDesc": "Uso de herramientas de software para navegar en la Web",
    "StandardExploringNavPoint1": "Acceder a la Web usando las características comunes de los navegadores",
    "StandardExploringNavPoint2": "Usar hipervínculos para acceder a una serie de recursos en la Web",
    "StandardExploringNavPoint3": "Leer, evaluar y manipular URLs",
    "StandardExploringNavPoint4": "Reconocer las indicaciones visuales en los servicios Web cotidianos",
    "StandardExploringNavPoint5": "Usar complementos del navegador y extensiones para proporcionar funcionalidades adicionales",
    "StandardExploringSearch": "Búsqueda",
    "StandardExploringSearchDesc": "Localización de personas, recursos e información a través de la Web",
    "StandardExploringSearchPoint1": "Usar palabras claves, operadores de búsqueda y atajos de teclado para hacer más eficientes las búsquedas en la Web",
    "StandardExploringSearchPoint2": "Encontrar información en tiempo real o información sensible al tiempo usando un rango de técnicas de búsqueda",
    "StandardExploringSearchPoint3": "Localizar o encontrar la información deseada entre los resultados de las búsquedas",
    "StandardExploringSearchPoint4": "Sintetizar la información encontrada desde recursos en línea a través de múltiples búsquedas",
    "StandardExploringSecurity": "Seguridad",
    "StandardExploringSecurityDesc": "Mantenimiento de sistemas, identidades y contenidos seguros",
    "StandardExploringSecurityPoint1": "Detectar fraudes en línea y 'phishing' mediante el empleo de herramientas y técnicas reconocidas",
    "StandardExploringSecurityPoint2": "Encriptar datos y comunicaciones usando programas y complementos",
    "StandardExploringSecurityPoint3": "Cambiar el comportamiento por defecto de sitios web, complementos y extensiones para hacer la navegación Web más segura",
    "StandardExploringWM": "Mecánica de la Web",
    "StandardExploringWMDesc": "Comprender el ecosistema de la Web",
    "StandardExploringWMPoint1": "Usar y comprender las diferencias entre URL, direcciones IP y términos de búsqueda",
    "StandardExploringWMPoint2": "Manejar información de varias fuentes en la Web",
    "StandardExploringWMPoint3": "Demostrar las diferencias entre los resultados de varias estrategias de búsqueda",
    "StandardFooterButton": "¡Involúcrate!",
    "StandardFooterTranslate": "Traduce el mapa de alfabetización web a tu idioma.",
    "StandardMainDesc1": "Mozilla define la alfabetización web como las competencias y habilidades necesarias para escribir, leer y participar en la Web.",
    "StandardMainDesc2": "Para catalogar estas destrezas y competencias, mozilla trabaja codo con codo con una <a href=\"https://wiki.mozilla.org/Learning/WebLiteracyMap/Contributors\">comunidad de personas interesadas</a> en crear el Mapa de Alfabetización Web.",
    "StandardMainDesc3": "Lee más sobre por qué a Mozilla le importa la alfabetización web en este <a href=\"https://mozilla.github.io/webmaker-whitepaper/\">Webmaker Whitepaper</a>.",
    "StandardMainHeader": "Mapa de alfabetización web <span class='weblit-spec'>(detallado)</span>",
    "WebLiteracyMap": "Mapa de alfabetización web"
}