{
  "StandardBuilding": "Construyendo",
  "StandardBuildingCoding": "Coding/scripting",
  "StandardBuildingCodingDesc": "Creando experiencias interactivas en la web",
  "StandardBuildingCodingPoint1": "Explicar las diferencias entre client-side y server-side scripting",
  "StandardBuildingCodingPoint2": "Componer bucles de trabajo y matrices",
  "StandardBuildingCodingPoint3": "Leer y explicar la estructura del código",
  "StandardBuildingCodingPoint4": "Usar un framework de código",
  "StandardBuildingCodingPoint5": "Agregar comentarios al código para aclarar o contribuir",
  "StandardBuildingComposing": "Composición para la web",
  "StandardBuildingComposingDesc": "Crear y curar contenido para la web",
  "StandardBuildingComposingPoint1": "Insertar hipervínculos en una página web",
  "StandardBuildingComposingPoint2": "Embeber contenido multimedia en una página web",
  "StandardBuildingComposingPoint3": "Crear recursos web en forma adecuada al medio/género",
  "StandardBuildingComposingPoint4": "Identificar y usar etiquetas HTML",
  "StandardBuildingComposingPoint5": "Estructurando una página web",
  "StandardBuildingDesc": "Creando para la web",
  "StandardBuildingDesign": "Diseño y Accesibilidad",
  "StandardBuildingDesignDesc": "Creación de comunicaciones universalmente eficaces a través de recursos de la web",
  "StandardBuildingDesignPoint1": "Identificar las diferentes partes de una página web usando términos reconocidos por la industria",
  "StandardBuildingDesignPoint2": "Mejorar la accesibilidad de una página web mediante la modificación de su esquema de color y el marcado",
  "StandardBuildingDesignPoint3": "Iterar sobre un diseño después de los comentarios de un público objetivo",
  "StandardBuildingDesignPoint4": "Reorganizar la estructura de una página web para mejorar la jerarquía de su flujo coneptual",
  "StandardBuildingDesignPoint5": "Demostrar la diferencia entre CSS integrado, embebido y externo",
  "StandardBuildingDesignPoint6": "Usar etiquetas CSS para cambiar el estilo y diseño de una página web",
  "StandardBuildingInfra": "infraestructura",
  "StandardBuildingInfraDesc": "Comprendiendo la pila de Internet",
  "StandardBuildingInfraPoint1": "Comprensión y el etiquetado de la pila de web",
  "StandardBuildingInfraPoint2": "Explicar las diferencias entre la web e Internet",
  "StandardBuildingInfraPoint3": "Exportar y resguardar su información de los servicios web",
  "StandardBuildingInfraPoint4": "Mover el/los lugares donde su información está hosteada en la web",
  "StandardBuildingInfraPoint5": "Asegurar su información contra malware y criminales informáticos",
  "StandardBuildingRemixing": "Remixado",
  "StandardBuildingRemixingDesc": "Modificando recursos existentes en la web para crear algo nuevo",
  "StandardBuildingRemixingPoint1": "Identificando y usando trabajos de licencias abiertas",
  "StandardBuildingRemixingPoint2": "Combinando recursos multimedia",
  "StandardBuildingRemixingPoint3": "Crear algo nuevo en la web usando recursos existentes",
  "StandardCompDescBuild": "El Estándar de Alfabetización Web está compuesto de tres hilos: <a href='/{{localeInfo.lang}}/standard/exploring'>Exploración</a>, Construcción y <a href='/{{localeInfo.lang}}/standard/connecting'>Conexión</a>. A su vez, cada hilo se compone de varias competencias. Cada competencia se compone de una serie de habilidades.",
  "StandardCompDescConnect": "El Estándar de alfabetización de la Web está hecho de tres hilos: <a href='/{{localeInfo.lang}}/standard/exploring'>Explorar</a>, <a href='/{{localeInfo.lang}}/standard/building'>Construir</a> y Conectar. En su momento, cada hilo está hecho por un montón de competencias. Cada competencia está comprometida con un número de habilidades.",
  "StandardCompDescExplore": "El Estándar de Alfabetización Web está compuesto de tres hilos: Exploración <a href='/{{localeInfo.lang}}/standard/building'> Construcción</a> and <a href='/{{localeInfo.lang}}/standard/connecting'>Conexión</a>.A su vez, cada hilo se compone de varias competencias. Cada competencia se compone de una serie de habilidades.",
  "StandardConnecting": "Conectar",
  "StandardConnectingCommunity": "Participación Comunitaria",
  "StandardConnectingCommunity:": "Participación Comunitaria:",
  "StandardConnectingCommunityDesc": "Involucrarse en las comunidades web y comprender sus prácticas",
  "StandardConnectingCommunityPoint1": "Fomentar la participación en comunidades web",
  "StandardConnectingCommunityPoint2": "Emplear criticas constructivas en un grupo o comunidades en línea",
  "StandardConnectingCommunityPoint3": "Configurar ajustes dentro de las herramientas usadas por las comunidades en línea",
  "StandardConnectingCommunityPoint4": "Participar en discusiones sincrónicas y asincrónicas",
  "StandardConnectingCommunityPoint5": "Expresando opiniones apropiadamente en discusiones de la web",
  "StandardConnectingCommunityPoint6": "Definir las diferentes terminología utilizada en las comunidades en línea",
  "StandardConnectingDesc": "Participando en la web",
  "StandardConnectingOpen": "Prácticas Abiertas",
  "StandardConnectingOpenDesc": "Ayudando a mantener la web democrática y universalmente accesible",
  "StandardConnectingOpenPoint1": "Distinguir entra una licencia abierta y una cerrrada",
  "StandardConnectingOpenPoint2": "Crear recursos web disponibles bajo una licencia abierta",
  "StandardConnectingOpenPoint3": "Usar y compartir archivos en formatos abiertos y amigables para la web cuando sea apropiado",
  "StandardConnectingOpenPoint4": "Contribuir a un provecto de Código Abierto",
  "StandardConnectingPrivacy": "Privacidad",
  "StandardConnectingPrivacyDesc": "Examinando las consecuencias de compartir información en línea",
  "StandardConnectingPrivacyPoint1": "Identificación de  derechos retenidos o removidos a través de los acuerdos de usuario",
  "StandardConnectingPrivacyPoint2": "Adopción de medidas para asegurar conexiones no encriptadas",
  "StandardConnectingPrivacyPoint3": "Explicando los métodos por los cuales criminales cibernéticos pueden acceder a la información del usuario.",
  "StandardConnectingPrivacyPoint4": "Gestión de la huella digital de una persona online",
  "StandardConnectingPrivacyPoint5": "Identificar y tomar medidas para mantener los elementos importantes de la identidad privada",
  "StandardConnectingSharing": "Compartir y Colaborar",
  "StandardConnectingSharingDesc": "Crear en forma conjunta y proporcionar acceso a recursos web",
  "StandardConnectingSharingPoint1": "Compartiendo un recurso usando la herramienta apropiada y el formato para la audiencia",
  "StandardConnectingSharingPoint2": "Siguiendo los cambios realizados para co-crear recursos en la web",
  "StandardConnectingSharingPoint3": "Eligiendo una herramienta para su uso en una colaboración/contribución en particular",
  "StandardConnectingSharingPoint4": "Co-creando recursos para laweb",
  "StandardConnectingSharingPoint5": "Configurando notificaciones para mantenerse al día con la comunidad y sus interacciones",
  "StandardConnectingSharingPoint6": "Usando herramientas sincrónicas y no sincrónicas para comunicarse con las comunidades, redes y grupos",
  "StandardExploring": "Exploración",
  "StandardExploringCredibility": "Credibilidad",
  "StandardExploringCredibilityDesc": "Evaluar críticamente la información encontrada en la web",
  "StandardExploringCredibilityPoint1": "Hacer juicios basados ​​en las características técnicas y de diseño para evaluar la credibilidad de la información",
  "StandardExploringCredibilityPoint2": "Investigar la autoría y propiedad del los sitios web y su contenido",
  "StandardExploringCredibilityPoint3": "Comparar la información de un número de fuentes para juzgar la veracidad del contenido",
  "StandardExploringCredibilityPoint4": "Discriminar entre contenido web 'original' y derivado ",
  "StandardExploringDesc": "Navegando en la web",
  "StandardExploringNav": "Navegación",
  "StandardExploringNavDesc": "Utilizando herramientas de software para navegar en la web",
  "StandardExploringNavPoint1": "Acceder a la web usando las características comunes de los navegadores",
  "StandardExploringNavPoint2": "Usar hipervínculos para acceder a una serie de recursos en la web",
  "StandardExploringNavPoint3": "Leer, evaluar y manipular URLs",
  "StandardExploringNavPoint4": "Reconocer las indicaciones visuales en los servicios web cotidianos",
  "StandardExploringNavPoint5": "Usar complementos del navegador y extensiones para proporcionar funcionalidades adicionales",
  "StandardExploringSearch": "Buscar",
  "StandardExploringSearchDesc": "Ubicando personas, recursos e información a traves de la web",
  "StandardExploringSearchPoint1": "Usar palabras claves, operadores de búsqueda y atajos de teclado para hacer más eficientes las búsquedas en la web",
  "StandardExploringSearchPoint2": "Encontrar información en tiempo real o información sensible al timepo usando un rango de técnicas de búsqueda",
  "StandardExploringSearchPoint3": "Localizar o encontrar la información deseada entre los resultados de las búsquedas",
  "StandardExploringSearchPoint4": "Sintetizar la información encontrada desde recursos en línea a través de múltiples búsquedas",
  "StandardExploringSecurity": "Seguridad",
  "StandardExploringSecurityDesc": "Manteniendo sistemas, identidades y contenido seguro",
  "StandardExploringSecurityPoint1": "Detección de fraudes en línea y 'phishing' mediante el empleo de herramientas y técnicas reconocidas",
  "StandardExploringSecurityPoint2": "Encriptar datos y comunicaciones usando programas y complementos",
  "StandardExploringSecurityPoint3": "Cambiar el comportamiento por defecto de sitios web, complementos y extensiones para hacer la navegación web más segura",
  "StandardExploringWM": "Mecánica de web",
  "StandardExploringWMDesc": "Comprendiendo el ecosistema de la web",
  "StandardExploringWMPoint1": "Usar y comprender las diferencias entre URL, direcciones IP y términos de búsqueda",
  "StandardExploringWMPoint2": "Manejar información de varias fuentes en la web",
  "StandardExploringWMPoint3": "Demostrar las diferencias entre los resultados de varias estrategias de búsqueda",
  "StandardFooterButton": "¡Involúcrate!",
  "StandardFooterTranslate": "Traduce el estándar de alfabetización web a tu idioma.",
  "StandardMainDesc": "El Estándar de Alfabetización Web es un mapa de competencias y habilidades  que Mozilla y nuestra comunidad de miembros considera importantes a tener en cuenta cuando se quiere mejorar en la lectura, escritura y participación de la web",
  "StandardMainDescInProgress": "Manténgase al día de los últimos cambios en el Estándar de Alfabetización Web en la <a target='_blank' href='http://mzl.la/weblitstd'>wiki</a>.",
  "StandardMainHeader": "El Estándar de alfabetización de la Web <span class='weblit-spec'>(especificación)</span>",
  "WebLiteracyStandard": "Estándar de alfabetización web"
}
