{
    "StandardBuilding": "Construir",
    "StandardBuildingCoding": "Codificación y scripting",
    "StandardBuildingCodingDesc": "Crear experiencias interactivas en la web",
    "StandardBuildingCodingPoint1": "Explicar las diferencias entre scripting del lado del cliente y scripting del lado del servidor",
    "StandardBuildingCodingPoint2": "Componer bucles de trabajo y matrices",
    "StandardBuildingCodingPoint3": "Leer y explicar la estructura del código",
    "StandardBuildingCodingPoint4": "Usar un marco de secuencia de órdenes",
    "StandardBuildingCodingPoint5": "Agregar comentarios al código para aclarar y atribuir",
    "StandardBuildingComposing": "Redactar para la web",
    "StandardBuildingComposingDesc": "Crear y organizar contenidos para la web ",
    "StandardBuildingComposingPoint1": "Insertar hipervínculos en una página web",
    "StandardBuildingComposingPoint2": "Incrustar contenido multimediático en una página web",
    "StandardBuildingComposingPoint3": "Crear recursos web de acuerdo al medio y al género",
    "StandardBuildingComposingPoint4": "Identificar y usar etiquetas HTML",
    "StandardBuildingComposingPoint5": "Estructurar una página web",
    "StandardBuildingDesc": "Crear para la web",
    "StandardBuildingDesign": "Diseño y accesibilidad",
    "StandardBuildingDesignDesc": "Crear comunicaciones universalmente eficaces a través de recursos web",
    "StandardBuildingDesignPoint1": "Identificar las diferentes partes de una página web usando términos reconocidos por la industria",
    "StandardBuildingDesignPoint2": "Mejorar la accesibilidad de una página web mediante la modificación de su esquema de color y marcado",
    "StandardBuildingDesignPoint3": "Repetir un diseño después de recibir la retroalimentación de un público objetivo",
    "StandardBuildingDesignPoint4": "Reorganizar la estructura de una página web para mejorar la jerarquía o el flujo conceptual",
    "StandardBuildingDesignPoint5": "Demostrar la diferencia entre CSS integrado, incrustado y externo",
    "StandardBuildingDesignPoint6": "Usar etiquetas CSS para cambiar el estilo y el diseño de una página web",
    "StandardBuildingInfra": "Infraestructura",
    "StandardBuildingInfraDesc": "Comprender la pila de Internet",
    "StandardBuildingInfraPoint1": "Entender y etiquetar la pila web",
    "StandardBuildingInfraPoint2": "Explicar las diferencias entre la web e Internet",
    "StandardBuildingInfraPoint3": "Exportar y respaldar tu información de servicios web",
    "StandardBuildingInfraPoint4": "Cambiar el lugar o lugares donde tu información está alojada en la web",
    "StandardBuildingInfraPoint5": "Asegurar tu información contra malware y criminales informáticos",
    "StandardBuildingRemixing": "Remezclar",
    "StandardBuildingRemixingDesc": "Modificar recursos existentes en la web para crear algo nuevo",
    "StandardBuildingRemixingPoint1": "Identificar y usar trabajos con licencias abiertas ",
    "StandardBuildingRemixingPoint2": "Combinar recursos multimedia",
    "StandardBuildingRemixingPoint3": "Crear algo nuevo en la web usando recursos existentes ",
    "StandardCompDescBuild": "El mapa de alfabetización web está compuesto de tres ejes: <a href='/{{localeInfo.lang}}/literacy/exploring'>Exploración</a>, Construcción y <a href='/{{localeInfo.lang}}/literacy/connecting'>Conexión</a>. Cada eje a su vez se compone de varias competencias, y cada competencia se compone de una serie de habilidades.",
    "StandardCompDescConnect": "El mapa de alfabetización web está compuesto de tres ejes: <a href='/{{localeInfo.lang}}/literacy/exploring'>Exploración</a>, <a href='/{{localeInfo.lang}}/literacy/building'>Construcción</a> y Conexión. A su vez, cada eje se compone de varias competencias. Cada competencia se compone de una serie de habilidades.",
    "StandardCompDescExplore": "El mapa de alfabetización web está compuesto de tres ejes: Exploración, <a href='/{{localeInfo.lang}}/literacy/building'>Construcción</a> y <a href='/{{localeInfo.lang}}/literacy/connecting'>Conexión</a>. Cada eje a su vez se compone de varias competencias, y cada competencia se compone de una serie de habilidades.",
    "StandardConnecting": "Conexión",
    "StandardConnectingCommunity": "Participación comunitaria",
    "StandardConnectingCommunityDesc": "Involucrarse en las comunidades web y comprender sus prácticas",
    "StandardConnectingCommunityPoint1": "Fomentar la participación en comunidades web",
    "StandardConnectingCommunityPoint2": "Usar críticas constructivas en un grupo o comunidad",
    "StandardConnectingCommunityPoint3": "Configurar ajustes en las herramientas usadas por las comunidades en línea",
    "StandardConnectingCommunityPoint4": "Participar en discusiones sincrónicas y asincrónicas",
    "StandardConnectingCommunityPoint5": "Expresar opiniones de manera apropiada en las discusiones en la web",
    "StandardConnectingCommunityPoint6": "Definir la diferente terminología usada en las comunidades en línea",
    "StandardConnectingDesc": "Participar en la web",
    "StandardConnectingOpen": "Prácticas abiertas",
    "StandardConnectingOpenDesc": "Ayudar a mantener la web democrática y accesible para todos",
    "StandardConnectingOpenPoint1": "Distinguir entre una licencia abierta y una cerrada",
    "StandardConnectingOpenPoint2": "Crear recursos web disponibles bajo una licencia abierta",
    "StandardConnectingOpenPoint3": "Usar y compartir archivos en formatos abiertos y aptos para la web cuando sea apropiado",
    "StandardConnectingOpenPoint4": "Contribuir a un proyecto de código abierto",
    "StandardConnectingPrivacy": "Privacidad",
    "StandardConnectingPrivacyDesc": "Examinar las consecuencias de compartir información en línea",
    "StandardConnectingPrivacyPoint1": "Identificar los derechos retenidos o removidos a través de los acuerdos de usuario",
    "StandardConnectingPrivacyPoint2": "Adoptar medidas para asegurar conexiones no encriptadas",
    "StandardConnectingPrivacyPoint3": "Explicar los métodos que usan los criminales cibernéticos para acceder a la información del usuario",
    "StandardConnectingPrivacyPoint4": "Manejar la huella digital de una persona en línea",
    "StandardConnectingPrivacyPoint5": "Identificar y tomar medidas para mantener privados los elementos importantes de la identidad ",
    "StandardConnectingSharing": "Compartir y colaborar",
    "StandardConnectingSharingDesc": "Crear conjuntamente y proporcionar acceso a recursos web",
    "StandardConnectingSharingPoint1": "Compartir un recurso usando la herramienta y el formato apropiado para la audiencia",
    "StandardConnectingSharingPoint2": "Seguir los cambios realizados para recursos web creados con otras personas",
    "StandardConnectingSharingPoint3": "Usar herramientas sincrónicas y asincrónicas para comunicarse con las comunidades web, redes y grupos",
    "StandardConnectingCollaboratingPoint1": "Elegir una herramienta web para usarla en una contribución o colaboración específica",
    "StandardConnectingCollaboratingPoint2": "Cocrear recursos web",
    "StandardConnectingCollaboratingPoint3": "Configurar las notificaciones para mantenerse al día con la comunidad y sus interacciones",
    "StandardExploring": "Exploración",
    "StandardExploringCredibility": "Credibilidad",
    "StandardExploringCredibilityDesc": "Evaluar críticamente la información encontrada en la web",
    "StandardExploringCredibilityPoint1": "Formular juicios basándose ​​en las características técnicas y de diseño para evaluar la credibilidad de la información",
    "StandardExploringCredibilityPoint2": "Investigar la autoría y propiedad de los sitios web y su contenido",
    "StandardExploringCredibilityPoint3": "Comparar la información de un número de fuentes para juzgar la veracidad del contenido",
    "StandardExploringCredibilityPoint4": "Distinguir entre contenido web original y derivado ",
    "StandardExploringDesc": "Navegar en la web",
    "StandardExploringNav": "Navegación",
    "StandardExploringNavDesc": "Usar herramientas del software para navegar en la web",
    "StandardExploringNavPoint1": "Acceder a la web usando las características comunes de los navegadores",
    "StandardExploringNavPoint2": "Usar hipervínculos para acceder a una serie de recursos en la web",
    "StandardExploringNavPoint3": "Leer, evaluar y manipular las direcciones URL",
    "StandardExploringNavPoint4": "Reconocer las pistas visuales en los servicios web cotidianos",
    "StandardExploringNavPoint5": "Usar complementos del navegador y extensiones para proporcionar funcionalidades adicionales",
    "StandardExploringSearch": "Búsqueda",
    "StandardExploringSearchDesc": "Encontrar información, personas y recursos a través de la web",
    "StandardExploringSearchPoint1": "Usar palabras claves, operadores de búsqueda y atajos de teclado para hacer más eficientes las búsquedas en la web",
    "StandardExploringSearchPoint2": "Encontrar información en tiempo real o información sensible al tiempo usando un rango de técnicas de búsqueda",
    "StandardExploringSearchPoint3": "Localizar o encontrar la información deseada entre los resultados de la búsqueda",
    "StandardExploringSearchPoint4": "Sintetizar la información encontrada en los recursos en línea a través de múltiples búsquedas",
    "StandardExploringSecurity": "Seguridad",
    "StandardExploringSecurityDesc": "Mantener sistemas, identidades y contenidos seguros",
    "StandardExploringSecurityPoint1": "Detectar fraudes en línea y \"phishing\" mediante el uso de herramientas y técnicas reconocidas",
    "StandardExploringSecurityPoint2": "Encriptar datos y comunicaciones usando programas y complementos",
    "StandardExploringSecurityPoint3": "Cambiar el comportamiento por defecto de sitios web, complementos y extensiones para que la navegación web sea más segura",
    "StandardExploringWM": "Mecánica de la web",
    "StandardExploringWMDesc": "Comprender el ecosistema de la web",
    "StandardExploringWMPoint1": "Usar y comprender las diferencias entre las URL, direcciones IP y términos de búsqueda",
    "StandardExploringWMPoint2": "Administrar información de varias fuentes en la web",
    "StandardExploringWMPoint3": "Demostrar las diferencias entre los resultados de varias estrategias de búsqueda",
    "StandardFooterButton": "¡Involúcrate!",
    "StandardFooterTranslate": "Traduce el mapa de alfabetización web a tu idioma.",
    "StandardMainDesc1": "Mozilla define la alfabetización web como las habilidades y competencias necesarias para la lectura, la escritura y la participación en la web.",
    "StandardMainDesc2": "Para trazar estas habilidades y competencias, Mozilla trabajó junto a una <a href=\"https://wiki.mozilla.org/Learning/WebLiteracyMap/Contributors\">comunidad de interesados</a> para crear el mapa de alfabetización web.",
    "StandardMainDesc3": "Lee más acerca de por qué Mozilla se preocupa por la alfabetización web en este <a href=\"https://mozilla.github.io/webmaker-whitepaper/\">documento técnico de Webmaker</a>.",
    "StandardMainHeader": "El mapa de alfabetización web <span class='weblit-spec'>(especificación)</span>",
    "WebLiteracyMap": "Mapa de alfabetización web"
}