{
    "StandardBuilding": "cấu trúc",
    "StandardBuildingCoding": "Lập trình/viết mã",
    "StandardBuildingCodingDesc": "Tạo ra những trải nghiệm tương tác trên web",
    "StandardBuildingCodingPoint1": "Giải thích những điểm khác nhau của việc viết mã giữa phía người dùng và phía nhà cung cấp",
    "StandardBuildingCodingPoint2": "Kết hợp những vòng lặp và mạng căn bản",
    "StandardBuildingCodingPoint3": "Đọc và giải thích cấu trúc của mã",
    "StandardBuildingCodingPoint4": "Sử dụng một đoạn mã khuôn mẫu",
    "StandardBuildingCodingPoint5": "Thêm những lời bình về đoạn mã để làm sáng tỏ và quy kết",
    "StandardBuildingComposing": "Tổng hợp cho web",
    "StandardBuildingComposingDesc": "Tạo ra và đóng góp nội dung cho web",
    "StandardBuildingComposingPoint1": "thêm những siêu liên kết vào một trang web",
    "StandardBuildingComposingPoint2": "Thêm nội dung đa phương tiện vào một trang web",
    "StandardBuildingComposingPoint3": "Tạo nên những nguồn tài nguyên web bằng những cách phù hợp với hoàn cảnh/ thể loại ",
    "StandardBuildingComposingPoint4": "Nhận biết và sử dụng những thẻ HTML",
    "StandardBuildingComposingPoint5": "Tạo cấu trúc một trang web",
    "StandardBuildingDesc": "Sáng tạo cho web",
    "StandardBuildingDesign": "Thiết kế và Khả năng truy cập",
    "StandardBuildingDesignDesc": "Tạo nên những liên lạc hiệu quả toàn cầu qua nguồn tài nguyên web",
    "StandardBuildingDesignPoint1": "Nhận biết những phần khác biệt của một trang web sử dụng những thuật ngữ được công nhận trong công nghiệp",
    "StandardBuildingDesignPoint2": "Cải thiện khả năng tiếp cận của một trang web bằng cách thay đổi màu sắc của nó và sự gia tăng",
    "StandardBuildingDesignPoint3": "Làm lại một thiết kế sau phản hồi từ một nhóm khán giả mục tiêu",
    "StandardBuildingDesignPoint4": "Đang sắp xếp lại cấu trúc của trang web nhằm tăng cường sự phân cấp/mức khái niệm",
    "StandardBuildingDesignPoint5": "Chỉ ra điểm khác biệt giữa CSS nội tuyến, được nhúng vào và từ bên ngoài",
    "StandardBuildingDesignPoint6": "Sử dụng những thẻ CSS để thay đổi phong cách và thiết kế của một trang Web",
    "StandardBuildingInfra": "Cơ sở hạ tầng",
    "StandardBuildingInfraDesc": "Hiểu thông tin về Internet",
    "StandardBuildingInfraPoint1": "Hiểu và dán nhãn cho kho web",
    "StandardBuildingInfraPoint2": "Giải thích những điểm khác nhau giữa web và Internet",
    "StandardBuildingInfraPoint3": "Xuất và làm bản đề phòng dữ liệu của bạn từ các dịch vụ web",
    "StandardBuildingInfraPoint4": "Chuyển (những) địa điểm mà dữ liệu của bạn được tạo ra trên web",
    "StandardBuildingInfraPoint5": "Bạo vệ dữ liệu của bạn khỏi phần mềm độc hại và các tội phạm máy tính",
    "StandardBuildingRemixing": "Phối lại",
    "StandardBuildingRemixingDesc": "Chỉnh sửa những tài nguyên web hiện có để tạo nên thứ mới",
    "StandardBuildingRemixingPoint1": "Nhận biết và sử dụng sản phẩm có giấy phép công khai",
    "StandardBuildingRemixingPoint2": "Kết hợp những nguồn đa phương tiện",
    "StandardBuildingRemixingPoint3": "Tạo ra một cái gì đó mới trên mạng sử dụng những tư liệu có sẵn",
    "StandardCompDescBuild": "Một Biểu đồ Kỹ năng Web được tạo trên ba yếu tố: <a href='/{{localeInfo.lang}}/literacy/exploring'>Khám phá</a>, Xây dựng và <a href='/{{localeInfo.lang}}/literacy/connecting'>Kết nối</a>. Và cứ thế, mỗi yếu tố được tạo nên từ vài kỹ thuật. Mỗi kỹ thuật lại gồm có một số lượng kỹ năng.",
    "StandardCompDescConnect": "Một Biểu đồ Kỹ năng Web được tạo trên ba yếu tố: <a href='/{{localeInfo.lang}}/literacy/exploring'>Khám phá</a>, <a href='/{{localeInfo.lang}}/literacy/building'>Xây dựng</a> và Kết nối. Và cứ thế, mỗi yếu tố được tạo nên từ vài kỹ thuật. Mỗi kỹ thuật lại gồm có một số lượng kỹ năng.",
    "StandardCompDescExplore": "Một Biểu đồ Kỹ năng Web được tạo trên ba yếu tố: Khám phá, <a href='/{{localeInfo.lang}}/literacy/building'>Xây dựng</a> và <a href='/{{localeInfo.lang}}/literacy/connecting'>Kết nối</a>. Và cứ thế, mỗi yếu tố được tạo nên từ vài kỹ thuật. Mỗi kỹ thuật lại gồm có một số lượng kỹ năng.",
    "StandardConnecting": "Kết nối",
    "StandardConnectingCommunity": "Sự tham gia vào cộng đồng:",
    "StandardConnectingCommunityDesc": "Tham gia các cộng đồng web và hiểu những hoạt động của họ",
    "StandardConnectingCommunityPoint1": "Khuyến khích sự tham gia vào các cộng đồng web",
    "StandardConnectingCommunityPoint2": "Sử dụng phê bình mang tính xây dựng trong một nhóm hay một cộng đồng",
    "StandardConnectingCommunityPoint3": "Định dạng các cài đặt bằng những công cụ được sử dụng bởi các cộng đồng trực tuyến",
    "StandardConnectingCommunityPoint4": "Tham gia vào cả những cuộc tranh luận đồng bộ và không đồng bộ",
    "StandardConnectingCommunityPoint5": "Bày tỏ ý kiến ​​một cách thích hợp trong các cuộc thảo luận web",
    "StandardConnectingCommunityPoint6": "Định nghĩa thuật ngữ khác nhau được sử dụng trong các cộng đồng trực tuyến",
    "StandardConnectingDesc": "Tham gia trên web",
    "StandardConnectingOpen": "Những thực tập mở",
    "StandardConnectingOpenDesc": "Giúp giữ cho mạng có tính dân chủ và có thể sử dụng được toàn cầu",
    "StandardConnectingOpenPoint1": "Phân biệt giữa luật mở và luật đóng",
    "StandardConnectingOpenPoint2": "Làm cho nguồn tài nguyên web có giá trị dưới tác dụng của luật mở",
    "StandardConnectingOpenPoint3": "Sử dụng và chia sẻ tập tin ở những định dạng mở, thân thiện vào thời điểm hợp lý",
    "StandardConnectingOpenPoint4": "Đóng góp vào một dự án Nguồn Mở",
    "StandardConnectingPrivacy": "sự riêng tư",
    "StandardConnectingPrivacyDesc": "Xem xét những hậu quả của việc chia sẻ dữ liệu trực tuyến",
    "StandardConnectingPrivacyPoint1": "Xác định các quyền được giữ lại và bị loại bỏ qua những cam kết người dùng",
    "StandardConnectingPrivacyPoint2": "Thực hiện các bước để bảo vệ những liên kết chưa được lập mã",
    "StandardConnectingPrivacyPoint3": "Giải thích những cách mà các tội phạm máy tính có thể truy cập vào thông tin người dùng",
    "StandardConnectingPrivacyPoint4": "Quản lý dấu chân điện tử của một nhân vật trên mạng",
    "StandardConnectingPrivacyPoint5": "Nhận biết và thực hiện các bước để giữ những thành tố quan trọng của danh tính riêng tư",
    "StandardConnectingSharing": "Chia sẻ và hợp tác",
    "StandardConnectingSharingDesc": "Cùng nhau sáng tạo và cung cấp truy cập đến với những nguồn tài nguyên web",
    "StandardConnectingSharingPoint1": "Chia sẻ một tài nguyên sử dụng một công cụ hợp lý và định dạng cho người theo dõi",
    "StandardConnectingSharingPoint2": "Đang theo dõi những sự thay đổi trên dữ liệu Web được tạo đồng thời",
    "StandardConnectingSharingPoint3": "Sử dụng công cụ đồng bộ và bất đồng bộ để giao tiếp với các cộng đồng Web, mạng lưới và các nhóm",
    "StandardConnectingCollaboratingPoint1": "Lựa chọn một công cụ Web để dùng cho cộng tác viên/đồng sáng lập",
    "StandardConnectingCollaboratingPoint2": "Dữ liệu Web đồng khởi tạo",
    "StandardConnectingCollaboratingPoint3": "Thiết đặt những thông báo để giữ cập nhật với cộng đồng và những người có ảnh hưởng",
    "StandardExploring": "Khám phá",
    "StandardExploringCredibility": "Độ tin cậy",
    "StandardExploringCredibilityDesc": "Đánh giá nghiêm túc những thông tin tìm được trên Web",
    "StandardExploringCredibilityPoint1": "Đưa ra các nhận xét dựa trên các đặc tính kĩ thuật và thiết kế để quyết định tính chính xác của thông tin",
    "StandardExploringCredibilityPoint2": "Nghiên cứu tác giả và quyền sở hữu của các trang web và nội dung của họ",
    "StandardExploringCredibilityPoint3": "So sánh thông tin từ một số nguồn để đánh giá độ tin cậy của nội dung",
    "StandardExploringCredibilityPoint4": "Phân biệt giữa nội dung web 'nguyên mẫu' và sao chép",
    "StandardExploringDesc": "Định hướng cho Web",
    "StandardExploringNav": "Định hướng",
    "StandardExploringNavDesc": "Sử dụng phần mềm để lướt web",
    "StandardExploringNavPoint1": "Truy cập web sử dụng những đặc trưng thông dụng của những trình duyệt web",
    "StandardExploringNavPoint2": "Sử dụng những siêu liên kết để truy cập những nguồn tài nguyên trên web",
    "StandardExploringNavPoint3": "Đọc, đánh giá và xử lý các URL",
    "StandardExploringNavPoint4": "Nhận biết những dấu hiệu có thể thấy được trong những dịch vụ web hàng ngày",
    "StandardExploringNavPoint5": "Sử dụng những tiện ích của trình duyệt và phần mở rộng để cung cấp những chức năng phụ",
    "StandardExploringSearch": "Tìm kiếm",
    "StandardExploringSearchDesc": "Định vị thông tin, con người và nguồn lực thông qua web",
    "StandardExploringSearchPoint1": "Sử dụng các từ khóa, các trình tìm kiếm và phím tắt trên bàn phím để làm cho các tìm kiếm trên web hiệu quả hơn",
    "StandardExploringSearchPoint2": "Tìm kiếm thông tin thời gian thực hoặc thời gian nhạy cảm sử dụng một loạt các kỹ thuật tìm kiếm",
    "StandardExploringSearchPoint3": "Định vị hoặc tìm kiếm thông tin mong muốn trong kết quả tìm kiếm",
    "StandardExploringSearchPoint4": "Tổng hợp thông tin tìm được trên các nguồn tài nguyên trực tuyến qua một loạt các tìm kiếm",
    "StandardExploringSecurity": "Bảo mật",
    "StandardExploringSecurityDesc": "Giữ cho hệ thống, danh tính, và nội dung được an toàn",
    "StandardExploringSecurityPoint1": "Phát hiện ra các mưu đồ bất chính trực tuyến và gửi các email mạo danh bằng cách áp dụng những công cụ và phương pháp được công nhận",
    "StandardExploringSecurityPoint2": "Mã hóa dữ liệu và liên lạc sử dụng phần mềm và các tiện ích",
    "StandardExploringSecurityPoint3": "Thay đổi những tính năng mặc định của các trang web, các tiện ích và phần mở rộng để truy cập web được an toàn hơn",
    "StandardExploringWM": "Những thợ cơ khí Web",
    "StandardExploringWMDesc": "Hiểu hệ sinh thái web",
    "StandardExploringWMPoint1": "Sử dụng và hiểu sự khác biệt giữa các URL, địa chỉ IP và chu kì tìm kiếm",
    "StandardExploringWMPoint2": "Quản lý thông tin từ nhiều nguồn trên web",
    "StandardExploringWMPoint3": "Giải thích sự khác nhau giữa các kết quả của các phương pháp tìm kiếm khác nhau",
    "StandardFooterButton": "Tham gia!",
    "StandardFooterTranslate": "Dịch Biểu đồ Kỹ năng Web sang ngôn ngữ của bạn.",
    "StandardMainDesc1": "Mozilla định nghĩa web theo nghĩa đen như những kĩ năng và năng lực cần cho việc đọc, viết và tham gia trên web.",
    "StandardMainDesc2": "Để đánh giá những kĩ năng và năng lực này, Mozilla đã hợp tác với <a href=\"https://wiki.mozilla.org/Learning/WebLiteracyMap/Contributors\">cộng đồng các bên liên quan</a> để tạo nên Web Literacy Map.",
    "StandardMainDesc3": "Tìm hiểu thêm tại sao Mozilla quan tâm về kĩ năng web tại <a href=\"https://mozilla.github.io/webmaker-whitepaper/\">Những trang trắng</a>.",
    "StandardMainHeader": "Biểu đồ Kỹ năng Web <span class='weblit-spec'>(cụ thể)</span>",
    "WebLiteracyMap": "Biểu đồ Kỹ năng Web"
}