{
  "1-5 friends or family members": "1 à 5 amis ou des membres de la famille",
  "10 - 50 participants": "10 à 50 participants",
  "15 minutes - 1 hour": "15 minutes à 1 heure, aucune préparation nécessaire",
  "2-10 participating organizations": "2 à 10 organisations participantes",
  "4 hours, 2 weeks": "4 heures ou plus, 2 semaines de préparation nécessaires",
  "4 hours, 2-4 weeks": "4 heures ou plus, 2 à 4 semaines de préparation nécessaires",
  "9 Ways to get Involved parapgraph": "Mozilla Webmaker produit des logiciels, des projets et des événements qui encouragent l'apprentissage numérique par la pratique et le partage. Nous sommes un projet open source/libre, propulsé par ceux qui font, leurs mentors et les \"leaders\" de la communauté. Nous aimerions beaucoup que vous nous rejoigniez.",
  "9 Ways to Get Involved with Webmaker": "9 façon de s’impliquer dans le projet Webmaker",
  "a custom homepage for the New York Times": "une page d’accueil personnalisée sur le site d’un grand journal d’actualités",
  "a documentary with dynamic links": "un documentaire avec des liens dynamiques",
  "a funny remix of your best friend's favourite site": "un remix surprise du site préféré de votre meilleure amie",
  "A global community that wants": "Une communauté mondiale qui veut transmettre le web correctement est en train de créer une norme de la connaissance du Web, le <a href='https://wiki.mozilla.org/Learning/WebLiteracyStandard'>Web Literacy Standard</a>. Nous essayons d'établir un consensus autour des compétences et connaissances nécessaires pour lire, écrire et participer sur le Web, aujourd'hui et dans le futur. ",
  "A Hack Jam is a great way to": "Une session de bidouille est une bonne façon de&nbsp;: ",
  "a hilarious meme": "un mème hilarant",
  "A Hive Pop-Up is fantastic way to:": "Un atelier éphémère est une manière fantastique de : ",
  "A Kitchen Party is a fun way to": "Un goûter du code est une manière amusante de&nbsp;:",
  "a personalized greeting card": "une carte de vœux personnalisée",
  "About Emma": "Emma a organisé un atelier de hacking pour des enfants de 10-12 ans dans le laboratoire informatique de son université à Victoria, au Canada. Elle travaille maintenant avec d'autres mentors au lancement de #GenOpen, l'un des premiers projets open source/logiciel libre du monde géré par et pour les jeunes",
  "About Jon": "Jon a organisé une session de hacking de 48 heures à Dunden en Ecosse, qui a tout exploré, d'un \"oiseau Twitter\" fait en papier et en fil, à la connexion de Google Maps à une manette de jeu d'arcade.",
  "About Unnati": "Unnati a participé à notre Summer Code Party en 2012 où elle a appris à remixer ses propres pages web avec Thimble et Popcorn. À présent, elle partage ses connaissance avec ses amis, sa famille et ses camarades de classe en leur apprenant les bases du HTML.",
  "About Us Desc": "Apprenez-en plus sur qui nous sommes et ce qui nous motive",
  "About Us": "Qui sommes-nous ?",
  "About": "À propos",
  "active daily discussion paragraph": "Ceci est un lieu de discussion plus actif où chaque jour vous pouvez aider à orienter la direction du projet Webmaker.",
  "activity": "Activité",
  "Add an Event": "Ajouter un événement",
  "Advertize your event": "Donnez un peu plus de détails aux gens à propos de votre événement. A quoi doivent-ils s'attendre ?",
  "All": "Tous",
  "an alternate version of a controversial webpage": "une version alternative d’une page web controversée",
  "an animated gif with sound": "un gif animé avec du son",
  "an online poster for your favourite movie": "une affiche en ligne pour votre film favori",
  "and more!": "et bien plus !",
  "Anyone can submit a bug.": "Tout le monde peut rapporter un bogue.",
  "Are you sure you want to delete this make?": "Vous êtes sûrs de vouloir supprimer cette création ?",
  "Attendees": "Participants",
  "Back to top": "Retour en haut",
  "Be on the cutting edge.": "Soyez à l'avant-garde.",
  "Become a Mentor Desc": "Fournissez un retour direct à des apprenants de tous âges de partout dans le monde",
  "Become a mentor paragraph": "Devenir mentor est une opportunité de partager votre connaissance et de faire des retours directement à des élèves de tous âges, tout autour du monde, impatients d'acquérir des compétences numériques.",
  "Become a mentor": "Devenez un mentor",
  "Become a Mentor": "Devenez un Mentor",
  "Blog": "Journal",
  "Bring together local organizations": "Rassemblez les organisations locales dans le cadre d'une animation scientifique",
  "browserUpgradeWarning": "Votre navigateur manque peut-être de certaines fonctionnalités dont Webmaker a besoin pour fonctionner correctement. Veuillez <a href='http://browsehappy.com/' target='_blank'>mettre à jour votre navigateur</a> pour en profiter pleinement.",
  "bug doesn’t necessarily mean there’s something wrong": "<strong>Et ce n’est pas parce qu’on l’appelle «&nbsp;bogue&nbsp;» que quelque-chose ne va pas</strong>&nbsp;; un bogue peut être une idée de fonctionnalité, un commentaire à propos de ce que vous appréciez ou une suggestion d’amélioration non-technique.",
  "Built with": "Construit avec",
  "by": "par",
  "Cancel": "Annuler",
  "Change Event Picture": "Changer l’image de l’évènement",
  "Check out your page": "Consultez votre page&nbsp;:",
  "Cities": "Villes",
  "Claim your Webmaker domain.": "Rejoignez Webmaker.",
  "Claim your webmaker space": "Réclamez votre espace webmaker",
  "Collaboratively build or improve": "Collaborez à la construction de choses nouvelles ou à l'amélioration des choses qui existent déjà.",
  "Commitments": "Implications",
  "Communicate": "Communiquez",
  "Community center, library, school": "Dans un espace public comme un centre associatif, une bibliothèque ou une école.",
  "Community": "Communauté",
  "Confirm event deletion": "Êtes-vous sûr(e) de vouloir supprimer définitivement cet événement?",
  "connect in many ways.": "Nous sommes une grande communauté et avons plein de façons pour communiquer.",
  "Connect through social media": "<strong>Connectez-vous &agrave; travers les m&eacute;dias sociaux</strong> et d&eacute;couvrez ce que les gens font, suivez des &eacute;v&egrave;nements de partout dans le monde et consultez de nouveaux projets Webmaker en visitant nos <a href='//mozillawebmaker.tumblr.com/'>Tumblr</a>, <a href='//twitter.com/webmaker'>Twitter</a>, <a href='//www.facebook.com/mozilla'>Facebook</a>, <a href='//www.flickr.com/photos/mozilladrumbeat/favorites/'>Flickr</a> et <a href='//blog.webmaker.org/'>notre blog</a>.",
  "Connecting with other mentors": "Connexion avec d'autres mentors",
  "Contact with your questions": "Envoyez vos question à <a href='mailto:makerparty@mozilla.org'>makerparty@mozilla.org</a>.",
  "Contact": "Contact",
  "Contribute a guide or resource paragraph": "Avez-vous un projet d'apprentissage numérique? Nous aimerions beaucoup le connaître voire le partager sur Webmaker.org.",
  "Contribute a guide or resource": "Proposer un guide ou une ressource",
  "Contribute code paragraph": "Tous les outils du projet Webmaker sont libres. Proposez vos idées, patchs, bogues, démos et prototypes. Consultez la documentation, les problèmes à résoudre, et plus.",
  "Contribute code": "Contribuer avec du code",
  "Countries": "Pays",
  "Create With Others": "Créez quelque chose",
  "Created at": "Créé le",
  "Created by": "Créé par",
  "created": "créé",
  "Creating and sharing resources": "<a href='/{{localeInfo.lang}}/teach'>Créer et partager des ressources</a> comme des guides pédagogiques, des kits et activités avec d'autres techniciens et éducateurs.",
  "Creating the web is the heart of our work": "Faire le web, c‘est notre travail. Nous créons des outils comme <a href='//thimble.webmaker.org'>Thimble</a>, <a href='//goggles.webmaker.org'>X-Ray Goggles</a> et <a href='//popcorn.webmaker.org'>Popcorn Maker</a> pour permettre aux gens de réaliser du contenu fantastique, découvrir l’envers du décor de l’internet, se familiariser avec ses mécanismes et mettre les mains dans ses ingrédients fondateurs tels HTML, CSS et JavaScript.",
  "Delete Event": "Supprimer un événement",
  "Delete": "Supprimer",
  "Demonstrate cool web ideas": "Pr&eacute;sentez des id&eacute;es web cools",
  "Describe your event": "Décrivez votre évènemenet.",
  "Description": "Description",
  "Details": "Détails",
  "DetailsShareTwitterID": "webmaker",
  "DetailsShareTwitterMsg": "Consultez cet incroyable projet de Webmaker.org: ",
  "Donate to Webmaker paragraph": "En tant qu'organisation à but non lucratif, nous dépendons de la générosité de gens comme vous pour financer notre but d'encourager des millions de gens du monde entier à aller de l'avant, d'utilisateurs à créateurs du Web.",
  "Donate to Webmaker": "Faire un don au projet Webmaker",
  "Donate": "Faire un don",
  "Downloads": "Téléchargements",
  "Edit": "Modifier",
  "Editor": "Éditeur",
  "EEVR warning": "Ce lien vous dirigera vers un service externe d'inscription à un événement, tel que Eventbrite.",
  "Emma": "Emma",
  "encourage millions of people": "encourage des millions de personnes autour du monde à passer du seul usage du web à sa fabrication.",
  "End Date": "Date de fin",
  "Engage by title": "Choisissez un super titre pour faire venir du monde !",
  "Enjoy!": "Amusez-vous&nbsp;!",
  "Enter a location": "Choisissez un endroit",
  "EPS": "EPS",
  "Error": "Erreur",
  "error-404": "404 : Vous avez trouvé un fil qui dépasse ! <br>Tentez de <a href='/{{localeInfo.lang}}/search'>faire une recherche</a> ou de<a href='/{{localeInfo.lang}}'>visiter la page d’accueil</a>.",
  "Event added": "Merci ! Votre événement a été ajouté.",
  "Event Admin": "Gestionnaire de l'évènement",
  "Event begins": "L'événement commence",
  "Event ends": "L'événement se termine",
  "event guides": "guides pour les évènements",
  "Event Guides": "Guides pour les évènements",
  "Event Link": "Lien de l'&eacute;v&egrave;nement",
  "Event location": "Localisation de l'événement",
  "Event Map": "Carte des évènements",
  "Event Metrics": "Métriques de l'évènement",
  "eventDesc": "Nous avons des guides pour les organisateurs. Qu’est-ce qui vous dit le plus ?",
  "eventHeader": "Ça vous dit de construire le Web à plusieurs ?",
  "Events Desc": "Trouvez un évènement voisin ou hébergez le vôtre",
  "Events": "Évènements",
  "Expand your network.": "Développez votre réseau.",
  "Explore our mentoring program": "Explorez notre programme d’enseignement",
  "Explore": "Explorer",
  "Familiarize yourself with our survey": "Familiarisez-vous avec notre <a href='http://mzl.la/survey-summer2013' target='_blank'>sondage</a>.",
  "Featured": "Sélectionnés",
  "Feedback": "Vos impressions",
  "File follow-up bugs": "Signalez les bogues découverts",
  "Fill out our survey paragraph": "Nous avons mis en place un <a href='http://mzl.la/survey-summer2013' target='_blank'>sondage</a> détaillé afin que vous puissiez nous dire ce qui vous plait, ce que vous ne comprenez pas, ou même… (gloups) ce qui vous énerve sur notre site. Ce sondage prendra une vingtaine de minutes à remplir mais nous vous enverrons un T-shirt Webmaker gratuit si vous arrives au bout ! Tout le monde peut participer au sondage, même si vous venez de découvrir Webmaker.",
  "Fill out our survey": "Complétez notre sondage",
  "Filter projects by...": "Filtrer les projets par…",
  "Filter the gallery": "Filtrer la galerie",
  "Find a willing volunteer": "<strong>Trouvez un volontaire enthousiaste</strong> et encouragez-le à participer à notre sondage. Laissez-le faire à sa manière, mais demandez-lui de dire ce qu'il pense à haute voix afin que vous puissiez décrire ses idées dans le formulaire.",
  "Find an event near you or host your own": "Trouvez un évènement voisin ou hébergez le vôtre",
  "Find an Event": "Trouvez un évènement",
  "Find or host an event paragraph": "Des sessions de bidouille et ateliers éphémères à la fête <a href='/{{localeInfo.lang}}/party'>Maker Party</a> mondiale, il y a des évènements qui intéresseront tout le monde. Cherchez-en un près de chez vous ou organisez-le vous-même — nous avons quelques <a href='/{{localeInfo.lang}}/event-guides'>guides</a> pour vous y aider.",
  "Find or host an event": "Trouver ou accueillir un événement",
  "From coding your first line of HTML to building apps": "La fête mondiale Maker Party amènera les gens à se rencontrer lors de centaines d'évènements étalés sur trois mois : ateliers de design et de code, fêtes entre amis et sessions de bidouilles père-fille. Trouvez une fête près de chez vous avec notre carte mondiale des évènements. S'il n’y en a pas tout près, organisez-la vous-même !",
  "From June 15 to September 15": "Du 15 juin au 15 septembre, des milliers de personnes autour du monde se rencontrent, font des trucs géniaux et se forment les uns les autres à la Maker Party 2013. Venez faire la fête avec des gens du monde entier pour fabriquer et apprendre de nouvelles choses sur le web. Peu importe où vous êtes sur la planète; des amis, des familles et des individus se retrouvent partout pour fêter ce qu'on peut fabriquer (et casser!) sur le web. Voici comment vous pouvez participer :",
  "From newsletters to community calls": "Des listes de diffusion aux appels communautaires, il y a de nombreuses manières de rejoindre notre communauté.",
  "From starter make": "Depuis un modèle",
  "Gallery": "Galerie",
  "Get gear.": "Équipez-vous",
  "Get Involved Desc": "Accédez à l'assistance et connectez-vous avec la communauté Webmaker.",
  "Get involved with Webmaker.": "S’impliquer dans Webmaker.",
  "Get Involved": "Participer",
  "Get started": "Pour commencer",
  "Getting Started with Bugzilla": "Premiers pas avec Bugzilla",
  "Grow your reach.": "Développez votre portée.",
  "guide": "guide",
  "Hack it.": "Bricolons-le.",
  "Hack Jam Logo": "Logo des sessions de bidouille",
  "Hack Jam Planning Guide": "Guide d’organisation d’une session de bidouille",
  "Hack Jam": "Session de bidouille",
  "Hang out as a family on the computer": "Passer du temps en famille sur l'ordinateur",
  "Hello.": "Bonjour.",
  "Help with beta-testing & quality assurance": "Aidez à tester et à améliorer la qualité",
  "Help": "Aide",
  "Hi": "Salut",
  "Hive Pop up Logo": "Logo des ateliers éphémères",
  "Hive Pop up": "Atelier éphémère",
  "Hive Pop-Up Planning Guide": "Guide d’organisation d’un atelier éphémère",
  "Hive Pop-Up": "Atelier éphémère",
  "Home page": "Page d'accueil",
  "Home": "Accueil",
  "Home, cafe, library": "A la maison, dans un café ou une bibliothèque",
  "Host a user testing paragraph": "Une séance de test utilisateur se déroule de la manière suivante : vous vous asseyez avec un utilisateur, il explore le site et vous remplissez un questionnaire avec ses réponses. Ces séances nous sont extrêmement utiles car l'utilisateur peut se concentrer sur l'exploration du site pendant que vous prenez des notes sur son activité.",
  "Host a user testing session": "Hébergez une séance de test utilisateur",
  "Hosting Webmaker events": "<a href='/{{localeInfo.lang}}/events'>Accueillir des événements du projet Webmaker</a> pour partager votre connaissance en personne comme en ligne.",
  "how are we doing sub": "Obtenir vos avis sur l'expérience Webmaker est vraiment très important pour nous. En fait, votre retour est pratiquement la première chose que nous prenons en compte quand nous planifions les améliorations futures du site. Merci de prendre une minute pour nous dire ce que vous aimez sur le site, ce qui ne marche pas, ce que vous vous attendiez à voir marcher et ce qui pourrait être amélioré.",
  "How are we doing?": "Comment se débrouille t’on ?",
  "How to become a mentor": "Comment devenir un mentor",
  "I agree to your terms": "J'accepte vos <a href='/{{localeInfo.lang}}/terms'>conditions</a> et votre <a href='/{{localeInfo.lang}}/privacy'>politique de confidentialité</a>",
  "ID": "ID",
  "If you don’t see the Whiteboard field": "Si vous ne visualisez pas le tableau blanc, assurez-vous que les options avanc&eacute;es sont affich&eacute;es.",
  "indexDesc": "Nous sommes une communauté internationale qui construit, enseigne et remixe le web. Découvrez les projets les plus inspirés de la semaine et <a href='/{{localeInfo.lang}}/login'>rejoignez-nous</a> pour en créer à votre tour.",
  "indexHeader": "Créez quelque-chose avec Webmaker.",
  "Info": "Information",
  "Introduce your community to hacking": "Initiez votre communauté au hacking",
  "Join our community call": "Rejoignez nos conférences téléphoniques tous les jeudi. Tout le monde est bienvenu&nbsp;! Posez des questions, rencontrez notre communauté et trouvez les ressources dont vous avez besoin.",
  "Join our global conversation forum.": "Rejoignez notre forum mondial.",
  "Join our Webmaker Mentor email list": "Rejoignez notre liste de diffusion des Mentors Webmaker pour vous tenir au courant des nouvelles et annonces importantes.",
  "Join the Webmaker newsgroup": "Rejoignez le <a href='//mzl.la/Webmaker_Newsgroup'>groupe de discussion Webmaker.</a>",
  "Joining our weekly community calls": "<a href='https://wiki.mozilla.org/Webmakers/Community_Calls'>Rejoindre nos appels communautaires hebdomadaires</a> pour discuter avec la communauté des mentors.",
  "Jon": "Jon",
  "Kitchen Party Logo": "Logo des goûters du code",
  "Kitchen Party Planning Guide": "Guide d’organisation d’un goûter du code",
  "Kitchen Party": "Goûter du code",
  "layout with the prefix": "avec le préfixe",
  "Learn and teach new hacking skills": "Apprenez et enseignez de nouvelles compétences de bidouillage",
  "Learn more about Persona": "Apprenez-en plus sur<a href='http://www.mozilla.org/en-US/persona/'>Persona.</a>",
  "Learn more.": "En savoir plus.",
  "Learn to hack with a friend": "apprenez à hacker avec un ami",
  "Learning through making": "Apprendre en faisant est au coeur de la mission de Mozilla",
  "Legal": "Mentions légales",
  "Let us help.": "On vous aide.",
  "Like": "J’aime",
  "Like-0": "favori =(",
  "Like-1": "J’aime",
  "Like-n": "favoris",
  "Link to registration page": "Lien vers la page d'enregistrement",
  "Load more": "En voir plus",
  "Log in to add an Event": "Connectez-vous pour ajouter un évènement",
  "Log in to like": "Merci de vous identifier sur Webmaker pour aimer ce projet !",
  "Login": "Se connecter",
  "Logos and Partner Stuff": "Logos et trucs pour les partenaires",
  "Made by": "Créé par",
  "Make cool things on the web": "Faites des trucs géniaux sur le web",
  "Make something amazing on the web": "rejoignez la/cette fête mondiale et créez des choses extraordinaires sur le web",
  "Make something paragraph": "Créer est le fondement de tout ce que faisons. Une bonne façon de démarrer avec Webmaker est de créer quelque-chose grâce à <a href='https://goggles.webmaker.org/{{localeInfo.lang}}'>X-Ray Goggles</a>, <a href='https://thimble.webmaker.org/{{localeInfo.lang}}'>Thimble</a> ou <a href='https://popcorn.webmaker.org/{{localeInfo.lang}}'>Popcorn Maker</a> et de le partager avec tous. ",
  "Make something": "Rejoignez une Party.",
  "Make": "Cr&eacute;er",
  "make": "créer",
  "Maker Party Desc": "D'aujourd'hui au 15 septembre, rejoignez d'autres faiseurs de web dans une Maker Party internationale.",
  "Maker Party is a part of the MacArthur": "Maker Party fait partie de la campagne Make Summer de la Fondation MacArthur.",
  "Maker Party Logo": "Logo de Maker Party",
  "Maker Party": "Maker Party",
  "Makers making things": "Des fabricants qui fabriquent des choses",
  "Making the web physical": "Rendre le web réel/physique",
  "Me": "Moi",
  "Meet some amazing mentors.": "Rencontrez des mentors extraordinaires.",
  "Mentor an eager learner paragraph": "Dans le cadre de la <a href='http://www.mozilla.org/fr/about/manifesto/'>mission</a> non lucrative de Mozilla, notre objectif est d'encourager la maîtrise numérique et de ses connaissances à l'aide de la collaboration ouverte. Le parrainage est la clé pour accomplir ceci à une échelle mondiale. Les parrains Webmaker aident les autres à acquérir ces compétences numériques et à partager de nouvelles manières créatives pour faire découvrir la technologie.",
  "Mentor an eager learner": "Guidez un débutant avide de découverte",
  "Mentor": "Mentor",
  "Mentors help others learn": "Les mentors aident d'autres personnes à acquérir des compétences numériques en offrant des retours directs aux élèves de tous les âges, tout autour du monde.",
  "mobile unsupport": "Juste pour information, le site ne fonctionne pas complètement sur mobile.",
  "Mozilla Webmaker": "Mozilla Webmaker",
  "Mozilla": "Mozilla",
  "Mozilla's annual Maker Party": "La fête annuelle <a href='/{{localeInfo.lang}}/party'>Maker Party</a> de Mozilla et le <a href='http://mozillafestival.org/'>Mozilla Festival</a> attirent des milliers d'élèves enthousiastes, sans parler des cinéastes, journalistes, politiciens, artistes et inventeurs.",
  "Mozillaian like you": "Avec le soutien de nos fantastiques partenaires et de Mozilliens comme vous !",
  "My makes": "Mes fabrications",
  "Name your event": "Nommez votre évènement",
  "Need Help?": "Besoin d'aide?",
  "New User": "Nouvel utilisateur",
  "new Webmaker tools and projects": "Soyez parmi les premiers à essayer les nouveaux  <a href='/{{localeInfo.lang}}/tools'>outils Webmaker </a> et les nouveaux projets.",
  "Newer": "Plus récent",
  "Next step help": "Besoin d’aide pour la suite ? Consultez nos",
  "No makes found.": "Aucune r&eacute;alisation trouv&eacute;e. Vouliez-vous chercher par titre ?",
  "No makes were found!": "Aucune r&eacute;alisation trouv&eacute;e !",
  "noMakes": "Vous n’avez aucune {{view}} créations",
  "Not sure what to make?": "Pas d’idée pour commencer ?",
  "Num of Attendees expected": "Combien de participants prévoyez-vous ?",
  "Num of Attendees": "Nombre de participants&nbsp;:&nbsp;",
  "OFOAddEvent": "Ajoutez votre évènemeent sur la carte",
  "OFOAddEventDesc": "Ajoutez votre &eacute;v&egrave;nement &agrave; notre <a href='/events'>carte d'&eacute;v&egrave;nements</a> globale.",
  "OFOContact": "Contactez-nous",
  "OFOContactDesc": "D'autres questions ? Contactez-nous par courriel à l'adresse <a href='mailto:makerparty@mozilla.org'>makerparty@mozilla.org</a>",
  "OFOFAQ": "FAQ",
  "OFOFAQDesc": "Des questions ? Commencez par <a href='https://wiki.mozilla.org/Maker_Party/FAQs'>regarder ici</a>.",
  "OFOOrder": "Commandez du matériel",
  "OFOOrderDesc": "Passez votre <a href='https://intlstore.mozilla.org/makerparty/'>commande</a>de goodies  pour recevoir tee-shirts, autocollants et affiches.",
  "OFOPhoto": "Prendre des photos",
  "OFOPhotoDesc": "Nous adorons les photos ! Partagez les photos de vos événements en nous les envoyant par <a href='mailto:makerparty@mozilla.org'>courriel</a>.",
  "OFOReport": "Retour d'expérience",
  "OFOReportDesc": "Dites nous comment s'est passé votre évènement en remixant ce <a href='https://mozteach.makes.org/thimble/maker-party-report'>modèle de rapport</a>.",
  "OFOShare": "Partagez vos créations",
  "OFOShareDesc": "Pendant votre &eacute;v&egrave;nement, demandez aux participants de partagez ce qu'ils r&eacute;alisent en utilisant <a href='https://mozteach.makes.org/thimble/what-i-made-maker-party'>ce mod&egrave;le</a>.",
  "OFOStartHere": "Démarrer ici",
  "OFOStartHereDesc": "D&eacute;marrez en lisant notre <a href='https://wiki.mozilla.org/Maker_Party/Get_involved'>wiki</a>.",
  "Older": "Plus ancien",
  "on Bugzilla!": "sur Bugzilla !",
  "Optional": "Facultatif",
  "or": "ou",
  "Organized by": "Organisé par&nbsp;",
  "Our goal:": "Notre objectif :",
  "Our team uses an issue tracker": "Notre équipe utilise un outil de rapport d'anomalie appelé Bugzilla, il sert à signaler et régler les bogues.",
  "Our tools, events and teaching guides": "Nos <a href='/{{localeInfo.lang}}/tools'>outils</a>, <a href='/{{localeInfo.lang}}/events'>évènements</a> et <a href='/{{localeInfo.lang}}/teach'>guides pédagogiques</a> permettent aux faiseurs de web non seulement de créer du contenu intéressant sur le Web, mais aussi, peut-être plus important, de comprendre comment celui-ci fonctionne.",
  "OverviewForOrganizers": "Vue d'ensemble pour les organisateurs d'événements",
  "participate in user testing paragraph": "Participez aux tests utilisateurs, faites vos retours ou aidez à rédiger les QA. Vos tests et vos idées rendront les produits Mozilla Webmaker meilleurs et aideront à façonner leur avenir.",
  "Party Partners": "Partenaires de Maker Party",
  "Party": "Fete",
  "PartyDontForgetDesc": "Étiquetez votre travail avec <a href='/search?type=tags&q=makerparty'>#makerparty</a> et émulez les autres. Partagez votre connaissance, montrez vos créations et recevez la gratitude de la communauté Webmaker.",
  "PartyDontForgetHeader": "N'oubliez pas de",
  "PartyDontForgetLearn2Tag": "Apprenez à baliser avec Webmaker",
  "PartyDontForgetShareProject": "Partagez votre Projet",
  "PartyDontKnowDesc": "Pourquoi ne pas essayer de suivre quelques étapes faciles et remixer une des réalisations ci-dessous.",
  "PartyDontKnowDesc2": "Ou en suivant un de ces kits d'activités simples&nbsp;:",
  "PartyDontKnowHeader": "Par où commencer ?",
  "PartyDontKnowLink1": "Bande dessinée",
  "PartyDontKnowLink2": "Journal vintage",
  "PartyDontKnowLink3": "Spectacle de cinéma !",
  "PartyDontKnowLink4": "Carte postale pour un ami",
  "PartyDontKnowLinkAct1": "Tutoriel sur Popcorn",
  "PartyDontKnowLinkAct2": "Décrivez une idée de film",
  "PartyDontKnowLinkAct3": "Des jeux en liberté",
  "PartyPartnersDesc": "Intéressé pour devenir un Partenaire Maker Party et besoin de plus d'informations ? Envoyez-nous un email à <a href='mailto:makerparty@mozillafoundation.org'>makerparty@mozillafoundation.org</a>.",
  "PlanningAnEvent": "Vous organisez un évènement ? Laissez-nous vous aider !",
  "PlanningAnEventDesc": "Cette partie donne une vue d'ensemble des liens importants et de ce qu'il faut faire pour organiser votre événement. N'oubliez pas de commander le matériel Webmaker<strong>gratuit</strong> pour votre fête.",
  "PNG": "PNG",
  "Popcorn Maker": "Popcorn Maker",
  "Prefix": "Préfixe",
  "privacy policy": "politique de confidentialité",
  "Privacy": "Vie privée",
  "privacy-desc": "Je suis d'accord pour que vous utilisiez cette info comme vous l'expliquez dans votre",
  "Provide fun hands-on activities": "Fournir des activités pratiques amusantes",
  "Quick links:": "Liens rapides:",
  "Really delete?": "Supprimer pour de bon ?",
  "Receive occasional email paragraph": "Recevoir de temps en temps des mises à jour par courriel, seulement sur les sujets les plus importants; environ une fois par mois.",
  "Registration Link": "Lien d'inscription :&nbsp;",
  "Remix a project": "Remixer une création",
  "Remix": "Remixer",
  "Remixed from": "Remixé d’après",
  "Remixes with X-Ray Goggles": "Les remixes du X-Ray Goggles",
  "Resource Templates": "Modèles pour les ressources",
  "Resources": "Ressources",
  "Save": "Enregistrer",
  "Say hello on a Webmaker cummunity call": "Dites bonjour lors d'une <a href='//wiki.mozilla.org/Webmakers/Community_Calls'>conférence de la Communauté Webmaker</a>.",
  "School, library": "Dans une école, une bibliothèque ou tout autre lieu adapté",
  "Search makes": "Rechercher des créations",
  "Search": "Chercher",
  "See how above": "Voir comment faire <a href='#submit-a-bug'>ci-dessus</a>",
  "see how it works": "Nous avons tout construit de sorte que vous puissiez voir comment ça marche, le démonter et le remixer.",
  "Send me email updates": "Envoyez-moi des mises à jour par courriel concernant Mozilla Webmaker et d'autres projets",
  "Shape standards.": "Participez aux standards.",
  "Share Your Project": "Guides pour les évènements",
  "Share": "Partager",
  "Show Off Your Work": "H&eacute;berger une Party",
  "Shower your volunteer with love and Mozilla gear": "<strong>Comblez vos volontaires d'amour et d'outils Mozilla</strong>. Un grand merci à eux (et à vous) pour l'aide apportée à l'amélioration de Webmaker pour tous. ",
  "Sign in to save": "Connectez-vous pour enregistrer",
  "Sign in": "S’inscrire",
  "Sign out": "D&eacute;connexion",
  "Sign up for email updates": "S’inscrire à la lettre d’actualité",
  "Sign up for the event": "Inscrivez-vous à l'événement",
  "Sign up for Webmaker announcement list": "Inscrivez-vous sur la <a href='//sendto.mozilla.org/page/s/sign-up-for-mozilla?source=default_signup'>liste des annonces Webmaker</a></strong>.",
  "Sign up for your Webmaker account.": "Créez votre compte Webmaker.",
  "Sign up": "S’inscrire",
  "Sort by": "Trier par",
  "Spend an hour on a rainy day": "Passez une heure d'un jour de pluie",
  "Standard logo": "Logo entier",
  "Start Date": "Date de début",
  "Start from scratch": "Démarrez à zéro",
  "Start Making": "Voir les événements",
  "Start Planning": "D&eacute;marrer un plan",
  "Start the survey now": "Commencer le sondage maintenant",
  "Starter Makes": "Points de départ",
  "starterMakesDesc": "Envie de vous y mettre mais pas encore d’idées ? Voilà quelques projets que vous pouvez remixer aujourd’hui !",
  "starterMakesHeader": "Salut les cr&eacute;ateurs !",
  "Status": "Statut",
  "Stay in touch.": "Gardez le contact.",
  "Submit a bug for Popcorn Maker": "Signaler un bogue concernant Popcorn Maker",
  "Submit a bug for Thimble": "Signaler un bogue concernant Thimble",
  "Submit a bug for Webmaker.org": "Signaler un bogue concernant Webmaker.org",
  "Submit a bug now": "Signaler un bogue",
  "Submit a bug on Bugzilla": "Signaler un bogue dans Bugzilla",
  "Submit your event": "Proposez votre événement",
  "Submitted by": "Proposé par",
  "Submitting...": "Soumission…",
  "Summer of Making and Connecting": "Un été de réalisations et de connexions",
  "Supercharge web video": "La vidéo en ligne augmentée",
  "support our work": "Merci de <a href='//sendto.mozilla.org/page/contribute/join-mozilla?source=join_link'>soutenir notre travail</a>.",
  "Tag your work with #makerparty": "La Maker Party se base sur des personnes telles que vous pour permettre aux autres d'apprendre à créer sur le web. Pourquoi ne pas créer votre propre Maker Party ? Vous n'avez aucunement besoin d’être un pro. Pour les groupes de deux à plusieurs centaines de personnes, nous avons des guides pour vous aider a planifier une Maker Party où vous pourrez apprendre et faire apprendre avec vos camarades.",
  "Tags": "Balises",
  "Teach &amp; Learning": "Former et se former",
  "Teach Desc": "Enseignez au monde les bases du numérique et la fabrication du web.",
  "Teach page": "Page Enseigner/Transmettre",
  "Teach the web paragraph": "Vous n'avez pas besoin d'être un sorcier pour enseigner le web. Nous avons créé <a href='/{{localeInfo.lang}}/teach'>des guides hackables/que vous pouvez vous approprier</a>pour enseigner les bases du numérique, comment on fabrique des sites web, comment on raconte des histoires en ligne/crée des belles histoires en ligne  et bien davantage.",
  "Teach the web": "Enseignez le web",
  "Teach": "Transmettre",
  "teachBanner": "<strong>Rejoignez-nous ! </strong><a href='https://mozteach.makes.org/thimble/become-a-webmaker-mentor'>Devenez un mentor du projet Mozilla Webmaker</a> et aidez ceux qui apprennent tout autour du monde à améliorer leurs compétences. C’est notre <a href='http://webmaker.org/{{localeInfo.lang}}/mentor'>mission associative/à but non lucratif</a> de diffuser les compétences web et la créativité numérique au profit de tous.",
  "teachDesc": "<strong>Nous avons des moyens astucieux pour aider <em>tout le monde</em> à <a href='https://wiki.mozilla.org/Learning/WebLiteracies'>s'éduquer au Web</a>, à acquérir des compétences numériques et à créer</strong>. Utilisez nos <a href='https://webmaker.org/{{localeInfo.lang}}/tools'>outils libres et gratuits</a>, les activités, les cours… <a href='/{{localeInfo.lang}}/teach-templates'>Ou bien créez votre propre session</a> &ndash; avec l'aide de notre <a href='https://plus.google.com/communities/106022863174952221205'>communauté mondiale</a> de professeurs, d'éducateurs et de mentors comme vous.",
  "teachHeader": "Enseignons le web !<br>",
  "teachingkit": "Kit d’enseignement",
  "teachtemplateActivityDesc": "Créer une activité une petite",
  "teachtemplateDesc": "Créez un <strong>plan de le&ccedil;on complet</strong> – ou simplement une <strong>activit&eacute; individuelle</strong>, puis partagez-les avec d'autres &eacute;ducateurs ou mentors autour du globe.",
  "teachtemplateHeader": "Fabriquez vos propres kits pour enseigner le/former au web et partagez-les.<br>",
  "teachtemplateHelpCopy": "<strong>Besoin d’aide ?</strong> Consultez nos <a href='https://support.mozilla.org/en-US/kb/top-tips-creating-great-teaching-kits'>astuces incontournables</a> pour la création de ressources pédagogiques.",
  "teachtemplateKitDesc": "Creer un plan de lecon ou une description de session",
  "TeachTemplates": "Expliquer ce que sont les modèles",
  "Team up to explore": "Faites équipe avec des personnes qui ont des tas de compétences différentes pour explorer un défi passionnant",
  "Templates": "Modèles",
  "The fastest way to get help": "Le moyen le plus rapide d'obtenir de l'aide, d'en apporter et de contacter d'autres mentors.",
  "The web is still open.": "Le web est toujours ouvert.",
  "The worldwide Maker Party will bring people together": "De l'écriture de votre première ligne HTML à la construction d'applications innovantes, Maker Party est votre chance d'entrer en contact avec une communauté internationale de créateurs. Le moyen le plus simple de vous joindre à la fête est de construire quelque chose vous-même! Démarrez un projet de zéro ou remixez un projet existant pour en faire le vôtre.",
  "these are your makes:": "voici vos créations :",
  "Thimble": "Thimble",
  "This is the G+ community": "Voici la communauté G+ pour toute personne souhaitant expliquer ce qu'est le Web. Prenez part aux discussions, trouvez des ressources utiles, et découvrez ce que d'autres font et enseignent.",
  "Title": "Titre",
  "Tools": "Outils",
  "toolsHeader": "Créez et remixez le web avec les outils Webmaker.",
  "toolsPMDesc": "Popcorn Maker, c’est une manière simple de remixer des vidéos, des sons et des images pour en faire de chouettes montages que vous pouvez ensuite insérer sur d’autres sites. Glissez-y du contenu web, puis ajoutez vos commentaires et vos liens, directement depuis votre navigateur. Les vidéos fabriquées avec Popcorn Maker sont dynamiques, pleines de liens et uniques à chaque visionnage.",
  "toolsThimbleDesc": "Avec Thimble, il est ridiculement facile de créer et partager vos propres pages web. Écrivez et modifiez le code HTML et CSS depuis votre navigateur, et prévisualiser votre création en un clin d’œil. Vos projets sont hébergés et peuvent être partagés d’un simple clic ! Parfait aussi bien pour les débutants que pour les experts.",
  "toolsXrayDesc": "X-Ray Goggles vous permet de découvrir les briques qui construisent les sites web. Activez les lunettes pour passer le code de n’importe quelle page à la loupe, et remixez le contenu d’un simple clic, avec votre propre textes, images et bien davantage.",
  "Total Events": "Total des évènements",
  "Try the Goggles": "Essayer Goggles maintenant",
  "Tweet #teachtheweb": "Tweetez #teachtheweb",
  "Unnati": "Unnati",
  "Upcoming Events": "<em>Évènements<br />à venir</em>",
  "Updated at": "Mis à jour à",
  "Updated": "Mis à jour",
  "Upload an image": "Envoyer une image",
  "Use our Tools Desc": "Créez un projet ou remixez-en un avec Popcorn Maker et Thimble.",
  "Use our Tools": "Utilisez nos outils",
  "User": "Utilisateur",
  "Users": "Utilisateurs",
  "vdo-profile": "un profil vidéo pour vous présenter à tous",
  "Video remixing and open source for youth": "Remixage vidéo et licences libres pour les jeunes",
  "Videos with Popcorn": "Les vidéos avec Popcorn",
  "View Events": "Commencer &agrave; cr&eacute;er",
  "Visit our communications wiki": "Visitez notre <a href='//wiki.mozilla.org/Webmakers/Communications'>page wiki communications</a> pour trouver encore plus de manières de nous joindre.",
  "Wait, there's more!": "Attendez, ce n'est pas fini !",
  "We are always thrilled to hear from users": "Nous sommes toujours ravis d'avoir des retours des utilisateurs&nbsp;! Voici une longue liste de bogues remontés lors d'un atelier Mozilla.",
  "We consider digital literacy": "Nous considérons <a href='https://wiki.mozilla.org/Learning/WebLiteracyStandard'>l'apprentissage numérique</a>comme une compétence essentielle, au même titre que lire, écrire et compter. ",
  "We provide starter projects": "Nous fournissons <a href='/starter-makes'>des kits de projets</a>, <a href='/{{localeInfo.lang}}/teach'>des modèles</a> and <a href='/{{localeInfo.lang}}/guides'>des guides d'organisation d'événements</a> pour donner des idées à ceux de tous niveaux, qui enseignent et qui apprennent,  pour créer sur le web et partager leur savoir avec les autres.",
  "We recognize that innovation can come from anyone": "Nous reconnaissons que l'innovation peut venir de tout le monde, de n'importe où, donc nous permettons à des personnes de toutes origines &mdash; enseignants, producteurs de cinéma,  <a href='http://mozillaopennews.com/'>journalistes</a>, bidouilleurs, jeunes, artistes, <a href='http://kaythaney.com/'>scientifiques</a>, décideurs et autres &mdash; de collaborer en ligne et de participer à des évènements autour du globe.",
  "We're techies": "Nous sommes des techniciens, artisans, éducateurs, parents et autres passionnés qui savent l'importance de la maîtrise généralisée d'internet. Nous soutenons les apprenants partout : dans nos maisons, bureaux, quartiers, salles de classe et en ligne. Nous croyons que faire quelque chose que l'on aime — en ligne ou non — est la meilleure manière d'apprendre",
  "Webmaker Community": "Communauté du projet Webmaker",
  "Webmaker mentors are defining the future": "Les mentors Webmaker définissent le futur de l’éducation et de la technologie par de nouvelles pédagogies innovatrices, motivées par les intérêts de chacun avec des contenus adequats.",
  "Webmaker mentors get access": "les mentors Webmaker ont accès à du matériel très convoité comme des autocollants, des t-shirts et des affiches pour motiver les élèves/ceux qui apprennent et rendre les événements encore plus géniaux.<a href='mailto:makerparty@mozilla.org'>Restez en contact</a>pour en savoir plus.",
  "Webmaker uses Persona, a secure way to sign in.": "Webmaker utilise Persona, une méthode de connexion sécurisée.",
  "Webmaker's mentor community": "La communauté des mentors de Webmaker couvre tout le globe. Connectez-vous à d'autres techniciens, enseignants et mentors pour échanger des idées et de nouvelles manières créatives d'enseigner la technologie.",
  "Webmaking made easy": "Une façon simple de créer pour le web",
  "Webpages with Thimble": "Les pages web avec Thimble",
  "Welcome to Webmaker-Mozilla": "Bienvenue sur Webmaker &mdash; un projet <a href='https://www.mozilla.org/en-US/mission/'>Mozilla</a> dédié à vous aider à créer des choses fantastiques sur le <a href='/{{localeInfo.lang}}'>web</a>.",
  "What are you looking for?": "Que cherchez-vous ?",
  "when we understand the building blocks": "Après tout, ce n'est qu'une fois que l'on a compris les briques constituant Internet que l'on peut commencer à en modeler le futur.",
  "When you file your bug": "Lorsque vous complétez un rapport de bogue, pensez à préciser <strong>«&nbsp;Feedback&nbsp;»</strong> dans le champ Status Whiteboard. Si vous ne voyez pas cette option, assurez-vous d’avoir activé les options avancées.",
  "Where?": "Où ?",
  "Whiteboard:": "Tableau blanc :",
  "Who are Webmaker mentors?": "Qui sont les mentors Webmaker?",
  "Why become a mentor?": "Pourquoi devenir un mentor&nbsp;?",
  "With this knowledge": "Grâce à cette connaissance, nous pouvons créer un web sans limites. C'est la philosophie qui anime webmaker.org.",
  "Wordmark only": "Logotype seulement",
  "X-Ray Desc": "L’envers du décor du web",
  "X-Ray Goggles": "X-Ray Goggles",
  "You are displaying the": "Vous affichez le gabarit",
  "You are not signed in": "Vous n’êtes pas connecté",
  "You can build:": "Vous pouvez créer :",
  "you": "vous",
  "Youth mentor": "Mentor pour la jeunesse"
}
