{
    "StandardBuildingRemixingPoint2": "รวมแหล่งมัลติมีเดีย",
    "StandardBuildingRemixingPoint3": "สร้างสิ่งใหม่บนเว็บโดยใช้วิธีการที่มีอยู่",
    "StandardExploringDesc": "การนำทางบนเว็บ",
    "StandardConnectingOpenDesc": "ช่วยให้เว็บเป็นแบบระบบประชาธิปไตยและสามารถเข้าถึงได้ในระดับสากล",
    "StandardBuildingRemixingPoint1": "ระบุและใช้ใบอนุญาตแบบปิดเผยในการทำงาน",
    "StandardBuilding": "สร้าง",
    "StandardBuildingCodingDesc": "การสร้างประสบการณ์การโต้ตอบบนเว็บ",
    "StandardConnectingPrivacy": "ความเป็นส่วนตัว",
    "StandardFooterTranslate": "แปลมาตรฐานความรู้เว็บในภาษาท้องถิ่นของคุณ",
    "StandardExploringSearch": "ค้นหา",
    "StandardExploringWM": "ช่างกลเว็บ",
    "StandardBuildingInfraDesc": "เข้าใจแต่ละชั้นของอินเตอร์เน็ท",
    "StandardExploringNavDesc": "ใช้เครื่องมือซอฟต์แวร์ในการเรียกค้นและสำรวจเว็บ",
    "StandardConnectingDesc": "การมีส่วนร่วมในเว็บ",
    "StandardExploringCredibility": "ความน่าเชื่อถือ",
    "StandardConnectingSharingPoint2": "การติดตามการเปลี่ยนแปลงที่เกิดขึ้นกับร่วมสร้างข้อมูลบนเว็บ",
    "StandardConnectingSharingPoint3": "เลือกเครื่องมือบนเว็บเพื่อใช้โดยเฉพาะในการสนับสนุน/การร่วมมือ",
    "StandardConnectingSharingPoint1": "แบ่งปันข้อมูลโดยใช้เครื่องมือที่เหมาะสมและรูปแบบสำหรับผู้ใช้",
    "StandardConnectingSharingPoint6": "ใช้เครื่องมือในการสื่อสารที่เป็นแบบ synchronous และ asynchronous ด้วยชุมชนบนเว็บ เครื่อข่ายและกลุ่ม",
    "StandardConnectingSharingPoint4": "ร่วมกันสร้างข้อมูลบนเว็บ",
    "StandardConnectingSharingPoint5": "การกำหนดค่าการเตือนเพื่อทันเวลากับการติดต่อสื่อสารกับชุมชน",
    "StandardCompDescConnect": "มาตรฐานความรู้บนเว็บประกอบด้วยสามอย่าง: <a href='/{{localeInfo.lang}}/standard/exploring'>การสำรวจ</a>, <a href='/{{localeInfo.lang}}/standard/building'>การสร้าง</a> และการเชื่อมต่อ. ในทางกลับกัน แต่ละอย่างประกอบด้วยหลายความสามารถ. แต่ละความสามารถนั้นประกอบด้วยหลายทักษะ",
    "StandardBuildingDesignDesc": "การสร้างการสื่อสารที่มีประสิทธิภาพในระดับสากลผ่านข้อมูลบนเว็บ",
    "StandardBuildingRemixing": "เรียบเรียง",
    "StandardConnectingOpen": "การปฏิบัติแบบเปิดเผย",
    "StandardBuildingComposingPoint4": "ระบุและใช้ HTML แท็ค",
    "StandardConnectingOpenPoint4": "มีส่วนร่วมในโครงการที่เปิดเผย",
    "StandardConnectingOpenPoint3": "การใช้และการแบ่งปันไฟล์ในรูปแบบเปิดเผย หรือนามสกุลไฟล์ที่ใช้ได้ทั่วไปบนเว็บเป็นส่วนมาก",
    "StandardConnectingOpenPoint2": "การทำและสร้างข้อมูลในเว็บให้สามารถใช้ได้ในรูปแบบอนุญาตแบบเปิดเผย",
    "StandardConnectingOpenPoint1": "การแยกแยะระหว่างใบอนุญาตแบบเปิดเผยและแบบปิด",
    "StandardConnectingCommunityPoint4": "การมีส่วนร่วมในการอภิปรายทั้งแบบ พร้อมกัน และ ไม่พร้อมกัน",
    "StandardConnectingCommunityPoint3": "ปรับการตั้งค่าในเครื่องมือที่ใช้โดยชุมชนออนไลน์",
    "StandardBuildingComposingPoint3": "การสร้างแหล่งข้อมูลบนเว็บในรูปแบบที่เหมาะสมในแบบ ขนาดกลาง/ประเภท",
    "StandardExploring": "สำรวจ",
    "StandardExploringNavPoint4": "ตระหนักถึงความหมายของภาพในการให้บริการบนเว็บในชีวิตประจำวัน",
    "StandardExploringNavPoint5": "การใช้ส่วนเสริมและส่วนขยายของบราวเซอร์เพื่อให้การทำงานเพิ่มเติม",
    "StandardExploringNavPoint1": "การเข้าถึงบนเว็บโดยการใช้คุณสมบัติที่เหมือนกันของเบราเซอร์",
    "StandardExploringNavPoint2": "การใช้ลิ้งค์ในการเชื่อมต่อเพื่อเข้าถึงข้อมูลต่างๆบนเว็บ",
    "StandardExploringNavPoint3": "การอ่าน, ประเมิณ และจัดการ URL ต่างๆ",
    "StandardBuildingComposing": "การเขียนสำหรับเว็บ",
    "StandardExploringSecurityPoint2": "การเข้ารหัสข้อมูลและการสื่อสารโดยใช้ซอฟต์แวร์และส่วนเสริม",
    "StandardExploringSecurityPoint3": "การเปลี่ยนแปลงการทำงานปกติของเว็บไซต์ add-on และ extension เพื่อทำให้เว็บเบราเซอร์ปลอดภัยยิ่งขึ้น",
    "StandardConnectingSharing": "แบ่งปันและการทำงานร่วมกัน",
    "StandardExploringSecurityPoint1": "การป้องกันการโกงผ่านระบบออนไลน์และการล่อลวงโดยการใช้เครื่องมือที่ได้รับการยอมรับและเทคนิค",
    "StandardBuildingInfraPoint2": "การอธิบายความแตกต่างระหว่างเว็บและอินเทอร์เน็ท",
    "StandardBuildingInfraPoint3": "การสำรวจและกักเก็บข้อมูลของคุณจากบริการในเว็บ",
    "StandardBuildingInfraPoint1": "การทำความเข้าใจและการติดฉลากแต่ละชั้นของเว็บ",
    "StandardExploringNav": "การนำทาง",
    "StandardBuildingInfraPoint4": "การย้ายพื้นที่ของข้อมูลของคุณที่โฮสไว้บนเว็บ",
    "StandardBuildingInfraPoint5": "การป้องกันข้อมูลของคุณจาก malware และมิจฉาชีพผ่านคอมพิวเตอร์",
    "StandardExploringWMDesc": "การทำความเข้าใจกับระบบนิเวศของเว็บ",
    "StandardConnectingCommunityDesc": "การมีส่วนร่วมในชุมชนบนเว็บและเข้าใจการปฏิบัติของพวกเขา",
    "StandardExploringCredibilityDesc": "การประเมินผลข้อมูลที่พบบนเว็บอย่างแน่นอน",
    "StandardMainDescInProgress": "ติดตามการเปลี่ยนแปลงอย่างไกล้ชิดกับมาตรฐานความรู้บนเว็บผ่านใน<a target='_blank' href='http://mzl.la/weblitstd'>wiki</a>.",
    "StandardExploringSearchDesc": "ระบุข้อมูล, ผู้คนและทรัพยากรต่าง ๆ ผ่านเว็บ",
    "StandardExploringSearchPoint2": "การค้นหาข้อมูลทันทีหรือในช่วงเวลาที่สำคัญโดยใช้วิธีการค้นหาในหลายๆรูปแบบ",
    "StandardExploringSearchPoint3": "การจัดตำแหน่งหรือค้นหาข้อมูลที่ต้องการผ่านผลการค้นหา",
    "StandardExploringSearchPoint1": "การใช้ keyword การปฏิบัติการการค้นหาและใช้ทางลัดบนคีย์บอร์ดเพื่อทำให้การค้นหาบนเว็บรวดเร็วยิ่งขึ้น",
    "StandardExploringWMPoint2": "การจัดการข้อมูลจากหลาย ๆ แหล่งข้อมูลบนเว็บ",
    "StandardExploringWMPoint3": "การแสดงให้เห็นถึงข้อแตกต่างระหว่างผลลัพท์ต่างๆของวิธีการค้นหาข้อมูล",
    "StandardExploringSearchPoint4": "สังเคราะห์ข้อมูลที่พบบนทรัพยากรออนไลน์ผ่านการค้นหาต่างๆ",
    "StandardExploringWMPoint1": "การใช้และการเข้าใจถึงข้อแตกต่างระหว่าง URL, ที่อยู่ของ IP และคำค้นหา",
    "StandardBuildingCodingPoint3": "การอ่านและอธิบายโครงสร้างของโค้ด",
    "StandardBuildingCodingPoint2": "การเขียน loop หรือ array ที่สามารถใช้ได้",
    "StandardBuildingCodingPoint1": "การอธิบายความแตกต่างระหว่าง script แบบผ่าน server-side หรือผ่าน client-side",
    "StandardConnectingCommunity:": "การมีส่วนร่วมในชุมชน:",
    "StandardBuildingCodingPoint4": "การใช้ script framework",
    "StandardBuildingCodingPoint5": "การใส่ความเห็นหรือคำอธิบายสำหรับโค๊ดที่เขียนเพื่อเป็นการทำให้กระจ่าง",
    "StandardConnectingPrivacyPoint2": "การเริ่มก้าวเข้าไปในการป้องกันการเชื่อมต่อที่ไม่ปลอดภัย",
    "StandardConnectingPrivacyPoint3": "อธิบายแนวทางที่อาชญากรคอมพิวเตอร์ใช้ในการเข้าถึงข้อมูลของผู้ใช้",
    "StandardConnectingPrivacyPoint1": "การวินิจฉัยสิทธิการเก็บหรือลบผ่านข้อตกลงของผู้ใช้งาน",
    "StandardBuildingRemixingDesc": "แก้ไขทรัพยากรเว็บที่มีอยู่เพื่อสร้างสรรค์สิ่งใหม่",
    "StandardConnectingPrivacyPoint4": "การจัดการรอยทางดิจิตอลสำหรับบุคคลออนไลน์",
    "StandardConnectingPrivacyPoint5": "การระบุและทำตามขั้นตอนเพื่อป้องกัองค์ประกอบที่สำคัญของความเป็นส่วนตัวของบุคคล",
    "StandardCompDescExplore": "มาตรฐานความรู้บนเว็บประกอบด้วยสามอย่าง: การสำรวจ, <a href='/{{localeInfo.lang}}/standard/building'>การสร้าง</a> และ <a href='/{{localeInfo.lang}}/standard/connecting'>การเชื่อมต่อ</a>. ในทางกลับกัน แต่ละอย่างประกอบด้วยหลายความสามารถ. แต่ละความสามารถนั้นประกอบด้วยหลายทักษะ",
    "StandardFooterButton": "มีส่วนร่วม!",
    "StandardBuildingCoding": "การโค๊ด/สคริป",
    "WebLiteracyStandard": "มาตรฐานความรู้เว็บ",
    "StandardBuildingInfra": "โครงสร้างพื้นฐาน",
    "StandardCompDescBuild": "มาตรฐานความรู้บนเว็บประกอบด้วยสามอย่าง: <a href='/{{localeInfo.lang}}/standard/exploring'>การสำรวจ</a>, การสร้างและ<a href='/{{localeInfo.lang}}/standard/connecting'>การเชื่อมต่อ</a>. ในทางกลับกัน แต่ละอย่างประกอบด้วยหลายความสามารถ. แต่ละความสามารถนั้นประกอบด้วยหลายทักษะ",
    "StandardConnectingSharingDesc": "ร่วมกันสร้างและทำให้การเข้าถึงทรัพยากรของเว็บ",
    "StandardBuildingDesc": "การสร้างสำหรับเว็บ",
    "StandardConnectingPrivacyDesc": "ตรวจสอบผลที่ตามมาของการแบ่งปันข้อมูลออนไลน์",
    "StandardExploringSecurity": "ความปลอดภัย",
    "StandardConnectingCommunity": "การมีส่วนร่วมในชุมชน",
    "StandardMainHeader": "มาตรฐานความรู้บนเว็บ<span class='weblit-spec'>(สเปค)</span>",
    "StandardConnecting": "การเชื่อมต่อ",
    "StandardExploringCredibilityPoint4": "การแยกแยะระหว่าง 'ข้อมูลดั้งเดิม' และข้อมูลที่แตกออกมา",
    "StandardExploringCredibilityPoint1": "การวิจารณ์ตามลักษณะทางเทคนิคและการออกแบบเพื่อประเมินความน่าเชื่อถือของข้อมูล",
    "StandardExploringCredibilityPoint3": "การเปรียบเทียบข้อมูลจากหลายแหล่งเพื่อที่จะตัดสินความน่าเชื่อถือของเนื้อหา",
    "StandardExploringCredibilityPoint2": "การค้นหาและตรวจสอบการประพันธ์และความเป็นเจ้าของๆเว็บไซต์และเนื้อหาของพวกเขา",
    "StandardBuildingComposingPoint5": "การสร้างประกอบหน้าเว็บ",
    "StandardConnectingCommunityPoint6": "การกำหนดความแตกต่างของศัพท์ที่ใช้ภายในชุมชนออนไลน์",
    "StandardConnectingCommunityPoint5": "การแสดงความคิดเห็นอย่างเหมาะสมในการสื่อสารบนเว็บ",
    "StandardMainDesc": "มาตรฐานความรู้บนเว็บเป็นแผนที่ของความสามารถและทักษะที่ Mozilla และชุมชนของเราและผู้มีส่วนร่วมได้เชื่อว่ามีความสำคัญและให้ความสนใจเมื่อได้รับดีกว่าที่การอ่านการเขียนและการมีส่วนร่วนบนเว็บ",
    "StandardBuildingComposingPoint1": "การใส่ลิงค์เชื่อมต่อผ่านในหน้าเว็บ",
    "StandardConnectingCommunityPoint2": "การใช้วิจารณ์ที่สร้างสรรค์ในการตั้งค่ากลุ่มหรือชุมชน",
    "StandardConnectingCommunityPoint1": "ส่งเสริมความร่วมมือในชุมชนเว็บ",
    "StandardBuildingComposingPoint2": "การฝังเนื้อหามัลติมีเดียลงไปในหน้าเว็บ",
    "StandardBuildingComposingDesc": "การสร้างและรักษาเนื้อหาสำหรับเว็บ",
    "StandardBuildingDesign": "การออกแบบและการเข้าถึง",
    "StandardExploringSecurityDesc": "การเก็บระบบ, สถานะและข้อมูลให้ปลอดภัย",
    "StandardBuildingDesignPoint3": "ย้ำการออกแบบหลังจากการตอบรับจากกลุ่มเป้าหมาย",
    "StandardBuildingDesignPoint2": "การปรับปรุงการเข้าถึงของหน้าเว็บโดยการปรับเปลี่ยนรูปแบบสีและ markup",
    "StandardBuildingDesignPoint1": "ระบุข้อแตกต่างส่วนของหน้าเว็บโดยการใช้เงื่อนไขการใช้บริการแบบอุตสาหกรรมที่เป็นที่ยอมรับ",
    "StandardBuildingDesignPoint6": "ใช้ CSS แท็คในการเปลี่ยนแปลงรูปแบบและลักษณะของหน้าเว็บ",
    "StandardBuildingDesignPoint5": "การสาธิตข้อแตกต่างของ CSS แบบ inline แบบฝัง และแบบภายนอก",
    "StandardBuildingDesignPoint4": "การจัดระเบียบโครงสร้างของหน้าเว็บเพื่อปรับปรุงลำดับชั้นเกี่ยวกับความคิดเห็น"
}